[
	{
		"Category": "정신건강",
		"Title": "다른 사람들의 열정이 불편해요",
		"Content": "다른 사람들이 열정적인게 마음이 불안하고 불편하고 그래요. 그걸 보면 나도 저렇게 해야는 하는데… 싶지만 의욕은 하나도 없고 왜 다른 사람들은 저렇게 열심히 사는데 나는 안그러지? 에 대한 죄책감도 들고 열심히 살지 않는 나에 대한 자책만 늘고 다들 어떻게 저렇게 열정적이지? 하면서 나도 저럴때가 있었는데.. 하는 마음에 그 열정이 부럽고 어떤 동기여부가 있는건지 궁금하기도 해요 저는 다른 사람들 앞에 서야하는 직업을 갖고싶고 그에 맞는 학원을 다니고 있는데 이제 남들앞에 서는게 무서워요. 공황 같은건 아닌거 같은데 .. 그냥 다른 사람들이 나보다 잘 할것 같고 내가 하는 거 보고 비웃을 거 같고 별 볼일 없다 생각할 것 같고 .. 그런 생각들 때문에 완벽하지 못한 모습을 보여주는 것이 두려워요 그래서 완벽 이라는 강박도 생긴것 같아요 틀리기 싫고 틀릴까봐 겁나고 피드백이 겁나요 내가 준비한 것이 틀렸다고 하면 내 세상이 무너지는 것 같고 갈피를 못잡겠어요 완벽을 추구하기위해 여러시도를 해보는데 기한은 정해져있으니 이거저거 시도해 보다 시간이 다 가서 결국 제게 남은 결과는 이도저도 아닌 쓰레기가 남아요 그래서 이걸 여러사람앞에서 보여주기가 겁나고 자신감도 자존감도 없어요 예전의 나는 이렇지 않았는데 하면서 과거만 추억 할 뿐이에요 현실을 살아야하는데.. 그냥 너무 답답해요 자꾸 의욕도 안나고 학원 가는 것도 겁나고 하니까 내가 이걸 좋아해서 시작한게 맞는지 내 길이 아닌거 같고 하면서 답답한 마음에.. 주절주절 쓰게 됐네요 …",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "제 삶이 한심하고 부끄럽게만 느껴져요.",
		"Content": "안녕하세요 . 32살 남자 고민남입니다. 저는 어머님손에서 홀로 자라오다 10살무렵부터 재혼가정속에서 불화 , 사기결혼, 가정폭력,가스라이팅 속에서 유청소년시절을보냈고 당연히 학교생활도 잘 적응하지 못했었고 불행하다면 불행한 시절들도 많았지만 처절한 괴롭힘이나 고통을 주는 흔히 왕따는 당하지 않았지만 오히려 주변친구들에게 폭력성이들어나고 , 소통이 되지않아 늘 외로웠던거 같습니다. 그런 저에게도 늘 항상있어주는 몇 안되는 친구들이 4~5명 중 고등학교시절에 있어주었고 성인이 되어서도 힘이 되어 주었습니다. 저는 여지껏 살아오면서 저보다 어려운환경,장애를 가진분들, 힘드신분들을 보면서도 그럼에도 살아가고 포기하지않고 살아가는 열정에 저 역시도 동기를 얻고 저도 열심히 살아왔습니다. 그런데 28살 무렵부터 이런 저의 마인드가 와르르 무너져 내렸습니다 .. 이렇게 아둥바둥 살아서 무엇하지? 그래봤자 타인의시선으로보면 난 사회적 약자일뿐이고 그저 아둥바둥 살아가는 불쌍한 사람일 뿐이잖아 라고 생각하며 스스로를 가두고 아프게 했습니다. 저는 분명 타인의시선은 생각하지 않고 저 스스로가 자랑스럽고 포기하지않고 살아가고 노력하는 모습이 정말 멋지다고 생각하며 열심히 살아가는 멋진 남자였는데 어느새 타인의 시선에 사로잡히고 멘탈이 흔들리고 약해졌던거 같습니다. 이 글을 쓰면서 이상하게 멘탈이 정리가 되는 기분이네요 .. 그치만 아직도 힘든점은 분명히 있네요. 멘탈적으로 도움을 받고싶습니다. 저를 일으킬수있는 힘을 주세요 응원받고 싶습니다.",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "삶의 대한 목표도 의욕도 없어요",
		"Content": "저희 집은 어려서부터 가난했고 술과 담배를 좋아했던 아버지는 가장으로서의 역할도 못하면서 술만 먹으면 폭력을 휘둘러 저희집은 늘 가정불화가 심하였습니다 저는 그걸 보며 자랐고 중2때쯤 어울려 다니던 학교 친구들과 사이까지 나빠져 사춘기와 우울증이 오면서 현재 32살이 된 지금까지 우울증과 대인기피증으로 사람관계를 제대로 못하고 있습니다 또한 저는 고등학교 졸업 후 20살 때부터 대학을 안가고 직장생활을 시작했는데 사람관계가 힘들다보니 2년 이상 버티지 못하고 그만두고 이직하기를 반복하였습니다 현재 저는 여태까지 일했던 곳 중에서 가장 힘든 곳에서 사람 대하는 서비스직 일울 주6일 근무하고 있는데 스트레스 관리가 제대로 되지 않고 일만 열심히 했더니 번아웃 상태까지 온 것 같습니다 정말이지 미래를 위해 열심히 자기계발하고 공부해야하는데 지금의 저는 목표도 없고 삶의 대한 의욕도 없는 심각한 상태입니다 하고싶은 것도 되고싶은 것도 없고 그저 하루하루를 꾸역꾸역 살고있습니다 진로 걱정과 우울증 번아웃 대인기피까지 있어 모든 게 너무 힘드네요 제가 뭘 어떻게 해야할까요? 현재 그렇게 밉고 증오하던 아버지는 2년전에 돌아가셨고 동생 하나있던 것도 사이가 좋지않아 작년에 독립해서 연락 끊고 살고있으며 어머니를 제가 모시고 있는데 그냥 저는 살고싶지가 않네요 집은 여전히 가난하고 저는 능력도 없고 정신병만 있고 어디에 말할 곳도 기댈 곳도 없는 제가 무얼 할 수 있을까요 두서없이 말 길었습니다 긴 글 읽어주셔서 감사합니다",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "계속 이미 망했다는 생각이 들어요",
		"Content": "독일에서 혼자 공부하고있는 22살 여학생입니다. 음대를 준비중에있는데요, 언젠가 될거라는건 확신을 하는데 당장 너무 지치고 당장 아무것도 하고싶지않습니다. 이러다간 너무 인생이 망할까봐 자격증을 위한 독일어 수업도 일주일 세번씩 하고있는데 거기에 연습도해야해요.. 최근 한국에 다녀왔는데 그때 친언니와 같이 너무 행복하게 있다왔는데요, 그때가 너무 그립습니다. 무기력해진 저를 보면 한숨 밖에 안나오고 그냥 계속 쉬고싶고 여행가고싶고 자고싶어요. 당장 할 연습과 숙제를 시작하는것조차 그리 쉽지않습니다. 저를 아낌없이 지원해주시는 부모님밑에서 경제적으로 평생 한번도 어려웠던적도 없고 저만 잘하면 될것같은데,, 왜 저는 이렇게 지원해주시는거에 비해 비참한 마음으로 살고있는지 모르겠습니다.고등학교 3년 내내 정말 열심히 살았어요. 학교에서 공부와 실기 모두 1-2등을 하며 자기만족 최상으로 살다가 그곳을 벗어나 제가 1-2등도 아니고 심지어 언어까지 안되는 이곳에 와서 노력하는 이 순간이 너무 외롭고 힘듭니다. 빨리 밥해먹고 뭘 해야하는데, 뭔가를 해야한다는게 싫어서 밥해먹는것조차 하고싶지않아요. 그래서 항상 끼니도 알차게 챙겨먹기 힘들고 잠도 12시에 자서 7시에 일어나고싶은데 일찍 자는것도 쉽지않고 계속 우울하게 빨리 자야하는데.. 라고만 하고있습니다... 선생님과 약속을 잡아 수업도 들어야하는데 그것도 하고싶지가않아요.. 열심히 살았던 고등학생때와 너무 비교되구요 계속 무기력해요.. 빠져나올 방법이 없을까요?",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "예민할 땐 어떻게 고쳐야 할까요",
		"Content": "저는 살면서 주변 사람들한테 짜증을 제대로 내 본 적도 크게 화를 낸 적도 별로 없습니다 무작정 참고 사는 성격이 아님에도 스스로 생각했을 때 나의 잘못도 있다고 생각하면 화가 나도 그 화를 표현하기엔 적반하장처럼 보일 것 같아서 참는 것 같아요 그래서 예전엔 감정을 잘 다스릴 줄도 알았고 화가 나는 일이라도 몇 분만 다시 생각해 보면 그럴 수도 있겠다, 하고 넘길 수 있었어요 근데 요즘 들어서는 그게 잘 안 돼요 작고 사소한 일에도 짜증이 밀려오고 화가 나는데 평생 그런 걸 해소해 본 적이 없어서 그럴 수도 있지 하고 세뇌하는 기분이고… 예를 들면 제가 지금 카페 일을 하는데 사소한 손님들 행동(돈을 던지거나, 반말을 하거나, 커피를 드렸는데 안 받았다고 거짓말 치거나, 잔돈이 안 맞는다고 하시거나 등등) 하나에 짜증이 너무 밀려와서 창고에 들어가서 5분 정도를 울고 나와요 길을 가다가 누군가랑 부딪히면 몇 시간은 신경이 곤두서있고 무뚝뚝한 말투를 들으면 속상하다고 생각할 정도예요 핸드폰을 실수로 떨어트리면 난 왜 이 모양이지 하다가 또 울고요 그러다가 또 바로 그래 사람이 그럴 수도 있지 하면서 아무렇지도 않게 살아가요 그런데 예민한 상태일 때마다 극단적인 상상까지 하게 되는 게 너무 싫고 제 스스로가 너무 예민한 상태인 채로 사는 것도 싫어요 어떻게 해야 할까요… 감정 기복이 심하고 사소한 것도 예민하게 받아들일 때 고칠 수 있는 방법 좀 알려 주세요 제발",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "모든걸 포기하고 싶어요",
		"Content": "어렸을때부터 부모님이 이혼하시고 엄마랑 살았는데 엄마가 일을 가셔서 동생을 제가 주로 케어해왔어요. 초등학교때는 이유모를 왕따도 당했는데 부모님한테는 말못하고 숨기고 학교를 다녔어요. 그러다가 할머니집으로 가게 됬는데 할머니할아버지가 남아선호사상도 심하시고 제가 누나니 당연히 제가 모든일을 해야한다며 가정일이랑 밭일 같은것도 다 시키시고 제동생을 부를때는 우리강아지 강아지야 이렇게 부르는데 저한테는 이년 *** 하면서 부르시구요. 이러다보니 현재는 그냥 제가 모든일을 다 담당하고 처리하는게 당연하다고 느껴지네요. 하고 싶은 일있어도 힘든일이 있어도 그거를 부모님한테 말하면 신경쓰이니까 하고싶은것도 다 포기하고 힘들단 말도 못하겠고 친구들한테는 보이기 싫고 속으로 삭히다보니 옛날에는 펑펑 울기도 했는데 이제는 그냥 모든게 무기력 해지고 울지도 못하겠어요. 잠도 거의 하루에 1,2시간 자는 것 같아요. 일도 너무 가기 싫고 직장만 가면 가슴이 두근거리고 불안한데 직장에서는 누구보다 밝게 웃어야해요. 그런데 퇴근하고는 다른 나 자신이 되어버리네요. 혼자있으면 너무 우울해서 누구라도 만나야지 하고 친구를 만나러 다니는데 그거도 한때고.. 이제는 뭘해야할지 하고싶은게 뭔지 아무것도 모르겠고 그냥 다 포기하고 싶어요. 이렇게 글쓰고 저는 또 아무렇지 않게 직장에 나가서 웃어야하네요ㅎㅎ 그냥 너무 힘이들고 제가 이상한것 같아서 글 적어봐요... 긴글 읽어주셔서 감사합니다.",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "열등감에 시달리고 있고 자꾸 남들과 싸우고  비교하고 쉽게 화를 내요",
		"Content": "20대 후반 남자입니다. 취준생입니다. 취업스트레스도 요즘 심하고 남들에게 인정받고샆은 욕망이 강한거같아요.. 어딜가든 칭찬받아야되고 무사받거나 약간 고지식한 사람들 그리고 약간 흔히말하는 꼰대같은 사람들 근처에 있으면 거부반응이 나고 자리에서 뜨고샆어요. 제가 인정욕이 너무 강한건가요? 부모님에게 사랑받고 자랐다고 생각했는데 뭔가 계속 부족한 것 같고 충분히 잘해낼 수 있는 것들을 전부 부정적으로만 보고 쉽게 포기해버려요 . 길을 가다가도 사람들은을 보며 자꾸 비교하고 판단하고.. 여행도 여러번 다니고 해외에서도 생활해봤지만 해외에서도 이 열등감이 없어지지않았고 한국 다시 와서도 똑같아요..오히려 이젠 한국사회 사람들 다 왜저러지 이런생각도 들고 막상 저도 잘 적응하고 취업잘해서 잘해보고 싶거든요..심지어는 이제는 길에서 신경쓰이는 여러가지것들 예를 들면 안도을 걷더 내 옆으로오는 오토바이들..전 이런걸 보면 쉽게 화를내고 신고하려들고 호전적으로 대처하려고하고 또 예를들면 택시에서도 기사님이 과속을 하다가 제가 천천히 가주세요 부탁했는데 제 말을 안듣고 다시 과속을 하면 화가 차밀어올라서 그냥 차에서 내려요.. 운전하다가도 요즘에는 쉽게 남이 제 운행을 위협하면 너무 쉽게 화를내고 싸우려들고.. 정말 고치고싶어요. 이런 저를 보면서 고쳐야깄다는 생각이 너무 드는데 이렇게 산지가 너무 오래된거같네요.. 이제는 진지하게 고치고싶네요",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "인생 노잼시기가 또 찾아오려고 해요",
		"Content": "취준할때 크게 우울증을 앓고 모든 감각에 무뎌진 시간을 2년 정도 보냈었어요. 회복하고 취직한 이후에는 한1년 동안은 좋아하는 것들을 열정적으로 하고,보고,공부했거든요 그런데 지금 슬슬 다시 좋아하는 것들에 무감각해지는 느낌이 들어요.. 한창 우울할때 느낌이랑 비슷해서 잘 보내보고 싶은데 실천적인 방법을 잘 모르겠어요 전직장에서 직장 사람들이랑 필요이상으로 가까워져서 스트레스 받는 일이 많았어요.. 이직 후에도 스트레스 받기 싫어서 직장 동료들이랑 거리를 뒀는데 최근들어 제가 너무 겉도는 것 같고 대인관계 능력도 떨어진 것 같아서 위축되더라구요.. 내가 좀 모지리같이 느껴지고.. 사람들 불편하게 하는 것만 같고.. 그토록 좋아했던 취미생활도 남들이 크게 흥미 가질만한 것들이 아니어서 신나게 얘기할 사람도 없으니까 뭔가 다 귀찮기만해요... 나는 언제까지 나를 납득시켜야만 할까, 내가 그렇게까지 아웃사이더인가 싶어요.. 그냥 취향맞는 친구라도 있으면 훨씬 덜할텐데... 제가 좋아하는 것들은 대부분 사람들이 그다지 흥미없어하는 거예요..이해 못하는 친구들한테도 항상 이게 왜이렇게 좋은지, 대단한지 설명하기도 이제 귀찮구요... 그러니까 제가 좋아하는 것들도 초라해보여요.. 이렇게 생각하기 너무 싫은데 어떻게 이 시기를 보내야 할까요? 정말 이제 남들한테 나를 꾸역꾸역 납득시키는 데 질렸어요.. 누구라도 나 좀 알아줬으면 좋겠어요:.",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "제가 범불안장애일까요?",
		"Content": "저는 이제 고2 된 학생입니다. 두개의 학원을 다니면서 제가 범불안장애인것 같다는 생각이 생겼어요.  제가 너무 당연한걸 틀리고, 저 혼자 뒤쳐지고 멍청해보이는걸 엄청 무서워하는 것 같아요.. 그래서 선생님이 질문하실까봐, 제가 모르는데 그냥 이해하는 척 하는 걸 다 간파하고 계실까봐 엄청 수업 내내 신경써요. 그래서 얼굴도 빨개지는 일이 자주 있고.. 심장도 쿵쿵쿵 계속 뛰고 수업 내내 저 혼자 사우나에 있는 것 처럼 얼굴과 몸에 열이 올라요. 학원은 공부를 배우는 곳인데.. 전 가서 연기만 하는 것 같아요. 잘 이해한 연기.. 사실 연기도 잘 못해서 다 티가 나는것 같지만요. 문제푸는 동안 손이 덜덜 떨리고 손에서 땀이 흥건히 나서 다 티가 났겠죠..? 학원에 같이 수업 듣는 친구들이 6명이나 되는데.. 다들 저보다 월등히 잘하는게 아닌데도 자꾸만 자신감도 없어지고 다들 저를 쳐다보는 것 같이 느껴져요. 한심하다고 생각할 거란 망상..? 그래서 학원에서 배울 내용을 따로 강의를 들어가면서 예습의 예습을 거듭합니다.. 그게 더 공부를 잘하고 싶어서가 아니라.. 학원에서 저 혼자 뒤쳐질까봐 그래요. 다음 하루를 걱정하느라 잠도 바로 안오고.. 잠드는데 체감상 1시간 이상 눈만 껌벅거려요… 항상 밤을 새는 정도로 심한건 아니지만 스트레스구요.. 저 불안장애일까요..? 불안장애라면 어떤 불안장애에 속해있을까요..?",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "이거 공황발작/장애인가요?",
		"Content": "제가 며칠 전부터 조금만 스트레스를 받거나 그냥 좀 우울하거나 힘들다고 느껴지면 갑자기 불안해지면서 심장이 벌렁벌렁거리고 마구 뛰고 뭔가 패닉상태에 빠진 듯한 기분에 손이 막 떨렸었어요. 그런데 어제 갑자기 그냥 좀 힘들다라는 생각이 들었는데 불안해지고 위에 말한 현상들이 나타나더니 갑자기 숨이 가빠지더니 턱턱 막히고 진짜로 몸이 터질거같이 숨이 막 꺽꺽때면서 넘어가는데 내쉬어지지가 않더라구요. 한 십분? 그러다가 숨이 쉬어지니까 온몸에 힘이 빠지고 뭔가 내가 내가 아닌거같고 정신이 몽롱 했습니다. 그리고 한 두시간 뒤에 또 똑같은 현상이 나타났어요. 그리고 오늘 그냥 별 생각 안했다고 해야되나 그냥 무슨 생각인지도 모르겠는 이런저런 생각들을 막 하는데 불안할게 없는데 갑자기 마구 불안하기 시작하더니 심장이 막 빨리 뛰고 또 똑같이 숨이 넘어가면서 잘 쉬어지지가 않았어요. 역시나 숨이 좀 쉬어지면 뭔가 손 발 머리가 다 저릿하면서 힘도 빠지고 제정신이 아닌 느낌이고.. 집에 혼자 있을 때는 그냥 좀 많이 놀라고 왜이러지 싶었는데 오늘 밖에서도 그러니까 무서웠어요. 친구가 오늘 보고 얘기듣더니 혹시 공황발작 아니냐 너 공황장애 의심해봐라 하는데 검색해서 찾아보니까 좀 아닌거같기도 하고 잘 모르겠네요. 이거 공황발작인가요? 공황발작이 일어난다고 무조건 공황장애는 아니라고 하더라구요. 공황장애까지 의심할 만 한가요?",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "이제 더 나아가고싶은 의지도 사라졌어요",
		"Content": "저는 예비 중1 여학생 입니다 전 초3때부터 우울감이 조금씩 생겼는데요 그리고 초4때부터 스스로를 다치게 하는 행위를 해왔습니다 제 성격상 물같은 성격이기에 두려움이 많고 무섭고 가끔은 당차고 욱하고 갑자기 밝았다 미치도록 울었다가를 하루에 수십번씩 그런 감정이 오가는 성격입니다. 제가 왜 스트레스를 이렇게 받는지는 구체적으로 저도 잘 모르겠으나 자주 받을때는 동생이 자기 마음대로 폭력성이있는 행위나 말을 할때,부모님이 제 일에 참견,혼냄,폭행 등 이런 경우가 있고 밖에서는 친구와의 관계에 문제가 있습니다 초등학교시절 6년동안 한번도 친구에게 배신을 안당한적이 없었습니다 그리고 요즘 전 제가 정말 극단적 선택을 하고싶을때 절 통제하게 해주는 옆자리가 생겼습니다 그것은 투바투라는 아이돌 입니다 제가 미칠꺼같고 울다가도 투바투만 보면 웃고 다시 괜찮아지더라구요 그렇게 제 핸드폰의 용도도 투바투가 나오는 기계처럼 사용했구요 근데 오늘 부모님이 갑자기 잘때 폰을 반납하라는것부터 시작해 폰을 해지하겠다고 합니다 항상 잘 참아왔고 이제 해결착도 있는데 부모님은 아무것도 몰라주고 부모님이 아는것보다 전 훨씬 힘든데 만약 투바투까지 볼수 없게 된다면 전 어덯게 버티고 앞으로 나아가야할까요 여태까지 너무 많이 참아왔기에 앞으로 나아가고 싶지 않기까지 합니다아.. 더이상 아무것도 행동하고 생각하기 싫어요",
		"Response": true,
		"Score": 2
	},
	{
		"Category": "정신건강",
		"Title": "혼자서 일을 해결할때 과도한 불안을 느껴요.",
		"Content": "한번 적응한 일은 그럭저럭 잘 해내는 편이지만 새롭게 주어지는 일거리나 요청에 대해 남들에게 의존하지 않고는 혼자서 쉽게 해결하지 못하는 편입니다. 혼자 일을 처리해 보냈다가 실수가 있으면 그때 남들이 나를 어떻게 생각할까 하며 상상하게 되고 그건 공포와 불안감으로 저를 괴롭히며 최대한 일을 미루게 만듭니다. 처음에는 제가 게으른 줄 알았으나 예상 할 수 없는 일이나 어디 물어볼 곳 없이 혼자서 처리해야 하는 일들만 계속 미루고 불안해 하고 최대한 주변에 확인을 받으려 합니다. 또 한 때는 제가 사회성이 없는 줄 알았는데 취직해 살다보니 사람들과는 그럭저럭 지내는데 매 순간 같이 일하는 사람들에게 인정받아야만 할 것 같고 조금이라도 뒤쳐진 것 같다고 스스로 느끼면 남들이 나를 무쓸모하다 느끼고 비난 할까봐 두려워합니다. 그래서 가능한 사람들을 피하는 방향으로 살아왔고 사교성이 전혀 없다고 생각하고 살았네요. 유능해져야 한다는 생각에서 벗어날 수가 없고 어떤 일이 들어와도 혼자서 척척 처리하고 신뢰을 받고 싶다는 생각으로 인한 불안감들이 저를 옭아매고 있습니다. 자존감, 자신감, 자부심 ... 모든게 없다 느껴집니다. 어떻게 하면 남들의 시선에 집착하지 않고 독립성과 스스로에 대한 믿음을 기를 수 있을까요. 어떻게 해야 불안감을 핑계로 일을 미루고 남들에게만 의존하는 이 버릇을 고칠까요.",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "사람들이 나를 싫어하게 될까 걱정합니다. 이러한 생각에서 자유롭고 싶어요",
		"Content": "안녕하세요. 저는 20대 중반 여성입니다. 저는 청소년기에 은따를 경험하였습니다. 제 기억에는 초,중,고 한 번씩 있었던 것 같은데, 그리 심한건 아니였지만 저에게는 변화와 고민을 거듭하게 한 힘든 시기였습니다. 그 이후 저는 사람들이 좋아하는 사람, 좋은 사람이 되고자 노력하였고 그로인해 사람들의 말, 행동, 표정 모든 것을 신경쓰게 되었습니다. 문득 나 자신을 돌아봤을 때 흐릿해진 저의 색을 볼 수 있었습니다. 현재 대학을 졸업하고 전혀 다른 새로운 환경에서 적응하고 있는 중인데, 나름 잘 적응했다 싶다가도 순간 순간 별뜻 없을 수 도 있는 사람들의 말, 행동, 태도에 마음이 휘둘리곤합니다. 현재도 문득 사람들이 날 싫어하게 되면 어떻게하지? 은근히 따돌림을 당하면 어쩌지? 날 별로 안좋아하나? 라는 물음이 내면에서 떠오르기도 합니다. 또한 상대의 눈치를 보며 비유를 맞추고 상대가 좋아하는게 무엇인지 살피곤 합니다. 상대에게 맞추고 싶지 않은데 그냥 나대로 행동하고 싶은데 그게 마음처럼 잘 안되네요. 사람들에게 잘보이려 노력할 필요 없다, 나에게 소중하지도 않은 사람들에게 잘해줘봐야 무슨 소용이냐라고 많이들 말하곤 하죠. 저도 물론 잘 알고 있는 내용입니다. 하지만 내면의 질문이 피어오르는 건 저의 의지가 아니기에 이 생각에서 자유롭고 싶습니다. 도와주세요ㅠㅠ🙏🏻😭",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "생각이 멈추질 않습니다",
		"Content": "안녕하세요 20대 중반 대학생입니다. 오랜시간 고민하다가 글을 씁니다.. 사실 저한테 문제가 하나 있는거 같습니다.. 생각이 제 마음대로 멈추질 않는다는 겁니다. 좋은 쪽으로 생각이 많다면 참 좋았을 텐데, 안좋은 쪽으로 생각이 멈추질 않습니다.. 원래 자존감 이런건 낮게 살아서 예전엔 별로 문제라고 생각이 안들었는데 1~2년 전 부터 계속해서 우울감, 좌절감, 죄책감 이런 감정들만 계속해서 올라오면서 생각으로 저를 계속 갉아 먹는것 같습니다. 이런 쪽으로 계속 생각을 안해보려고 노력도 해보는데 어느새 저도 모르게 또 생각을 하고있고 저를 갉아 먹는 생각때문에 괴로워하고 있었고 지금도 그러는거 같습니다. 사람이 이렇게 우울해지다보니 사람을 만날 때도 뭔가 가면을 쓴것 처럼 대하게 되고 가끔 제가 진실하지 못하다는 생각이 들 때가 많습니다. 하루는 너무 힘든데 주변에 티내지 않기 위해 온 힘을 다해 웃고 다녔는데 집에 돌아와서는 너무 공허한 마음이 커지더니 마지막은 내가 왜 살까 의문마저 들었습니다. 사실 저는 이런걸 누구한테 털어놓고 그런 성격은 아니지만 누구한테 털어 놓고 싶었는데, 이걸 들어줄 사람이 없어 여기에서라도 털어놓고 싶어서.. 두서없이 그냥 생각나는 대로 써서 뭔가 제가 말하고자하는게 다 담겼는지 잘 모르겠지만.. 부족한 글 읽어주셔서 감사합니다..",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "사춘기와 우울증을 구분 못해서 고생",
		"Content": "저는 본디 밝은 성격으로 항상 친구들에게 참 밝다라는 말을 매일 듣고 살았는데요. 중3때 친구와의 트러블로 중3시기를 힘들게 보냈습니다. 그때 전 제가 밝은사람이고 매우 긍정적인사람이라 우울증이 온지도 몰랐는데요. 사춘기인줄로만 알고 그렇게 3년이 흘렀습니다. 지금 심각해진 우울증이 너무 고통스럽고 오래된 만큼 쉽게 고쳐지지도 않을것같아 두렵고 고3이라 시간은 없고 , 우울증치료는 받아도 고3시간을 빼앗기고 있어 괴롭습니다. 불면증 하나 없이 잠을 푹 잤던 저는 불면증이 왔을때 그저 나이가 조금 들어서 그런가보다 했고 성적이 떨어질땐 내가 공부를 안해서 그런가보다 했고 많이 힘들었을땐 나보다 더 힘든상황에 놓인 사람이 얼마나 많은데 괜찮다고 생각했습니다 . 아마 전 제가 우울증이라는 생각 조차도 못했겠죠. 다들 어른들이 사춘기라고 할때 저는 나는 사춘기는 와도 잘 넘어갔는데 벌써 이러며 이야기 했지만. 어리석다는 어른들의 말에 수긍하며 사춘기라고 생각했습니다. 이것도 어른들탓 하고 싶은거겠죠. 사실은 제가 우울증에 대한 편견이 있었던거 같습니다. 어렸을때 나는 우울증같은거는 절대로 안걸린다 라는 생각을 가지며 자랐고 우울증은 부정적인 사람들이 걸린다고 생각했습니다. 제발 사춘기 아이들에게 우울증과 사춘기의 차이점을 살명해주는 교육이 있었으면 좋겠습니다.",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "나는 힘들어요 근데 내가 힘든건 정말 힘든게 맞을까요?",
		"Content": "안녕하세요. 살면서 이렇게 힘든적이 처음이라 여기저기 방황하다 여기까지 오게되었어요. 누군가의 이야기는 수도없이 들었지만 오늘은 저의 이야기를 해보고싶어 와보았어요. 고등학교가 힘들다는건 알고있었고 힘든건 나만 힘든게 아니라는걸 알고있어요. 근데 힘들어요. 학교는 저와 맞지 않는거 같고 친구들과 웃으면서 놀아도 행복하지가 않아요. 이런 고민은 누구나 하는 고민이고 힘든건 저만이 아니에요. 누구나 느낀다고해서 이 감정이 힘들지 않다는것은 아니지만 다들 느끼는 감정이라 선뜻 누구에게 말하기가 더 어려운것 같아요. 그래도 저의 이야기를 해보고 싶어서 고민을 해보았는데 저의 이야기를 할 사람이 없더라구요. 그게 너무 슬프고 힘들었어요. 정말 이런게 점점 쌓여서 혼자있을때나 창밖을 보며 멍을 때릴때면 자꾸 눈물이나요. 누군가한테 말을 하는것도, 누군가의 말을 듣는것도, 그저 말을 하는것도, 목소리를 듣는것도 너무 힘들어요. 뭐라고 해야할까요 점점 쌓여 터졌다기보다 점점 쌓이고 쌓여 넘쳐 흐르는것 같아요. 노래를 들으면 그 노래에 갇혀있고 싶다는 생각이 드는 기분이라고 할까요 모두가 느끼는 감정이 저에게만 벅차게 느껴지는 걸까요? 이 모든것을 잠시 멈추고 싶지만 저는 목표가 있어 이러한 일상을 멈출수 도, 그만둘 수 도 없어요. 저는 무엇이 필요한 걸까요?",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "퇴근을 해도 정신적으론 퇴근이 안되요.",
		"Content": "안녕하세요? 조언을 얻고싶어 용기내서 글을 올려봅니다. 요즘의 저의 고민은 직장에서 있었던 일, 특히나 실수했거나, '~이렇게 했으면 좋았을 걸' 과 같이 후회되는 일들이 퇴근 후에도 없어지지않고 지속적으로 생각이 납니다. 생각만 나는 것이 아니라 저도 모르게 혼잣말을 하고 허공에 대고 자주 소리를 지르기도 합니다.. 심할때는 잠을 자는 게 힘들정도로 꼬리를 물 때도 있습니다. 심장이 두근거리는 건 덤이구요. 저는 현재 부모님과 함께 거주를 하고 있습니다. 1년 전까지는 졸업 후 외국에서 줄곧 혼자 생활했기때문에 외롭긴했지만 눈치를 볼 일은 적었는데, 지금은 답답해서 저도 모르게 소리를 지르면 가족들의 눈치가 보여요.. 이상하게 보이기 싫어서 일부러 노래를 부르며 소리지르고 싶은 걸 속이기도 합니다. 퇴근을 해도 정신적으로 퇴근이 안되는 저.. 공과 사를 정신적으로 구분시킬 수 있는 팁은 없을까요....? 외국에서 회사생활할 땐 휴일은 온전한 저만의 시간이였는데 한국에선 그게 안됩니다. 그렇다고 한국 직장에서 휴일에 따로 저에게 연락을 하거나 그러지도 않는데 말이죠. (달라진게 있다면 한국은 사내에서 사용하는 어플이 개인 폰에 깔려있고 언제든 필요시 확인이 가능합니다. ) .... 어떡하면 좋을까요? 도와주시면 큰 힘이 될 것 같습니다.. ㅠㅠ",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "모두가 나를 싫어하는 것 같아요",
		"Content": "이 세상 모든 사람들이 나를 싫어하는 것 같아요 4년 전에도 이 생각때문에 너무 슬퍼서 체육때 자유시간이었는데 구석에 웅크려 서럽게 울었어요 이 세상이 나한테 너무 차가운 느낌 차가운 세상에서 차가운 사람들 틈에서 살아가는 느낌 싸늘하다고 해야하나 나를 사랑하지 않는다는 기분이들고 내게 관심없는 친구들이 미웠어요 사랑받고싶은데 사랑받지 못할것같은 기분 어차피 너희도 나 싫어하잖아 그래서 나한테 관심도 안주고 이렇게 쌀쌀맞는거잖아 왜 내게 살갑게 굴어주지 않는거야? 너도 내가 싫구나 하는 생각이 시도때도없이 들어요 이 세상 사람들이 모두 나를 싫어하는 것 같은 기분이에요 물론 아닌걸 알아요 하지만 마음이 그래요 마음은 이미 모두에게 버림받은 기분이에요 일년 내내 이러는건 아니고 가끔씩 이래요 가끔씩 세상이 망한듯 슬퍼요 가끔씩 기분이 아무 이유없이 안좋아져서 혼자서 생각하고 그 결론은 항상 \"이 세상 사람들은 나를 싫어해\"에요 다정한 말을 듣고 싶고 진심어린 칭찬과 애정을 받고싶고 모두가 나를 사랑해줬으면 좋겠어요 그런데 현실은 그렇지 않으니까 한 사람이라도 나를 싫어하면 한 달 내내 그 일만 떠올릴정도로 인간관계와 트라우마에 예민한편이에요 내가 울면 친구들은 나를 위로해줄 것을 알아요 그럼에도 이 생각만은 멈출수가 없는 것 같아요.",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "해야 할 건 많은데 아무것도 하기가 싫어요",
		"Content": "25살 본가에서 취업 준비 중입니다. 취업 쪽으로도 그렇고 심리적으로도 그렇고 스스로에게 너무 부족한 게 많은데 하기가 싫습니다. 스트레스 내성이나 인내심이 부족해서 그런 것 같습니다. 남들 다 비슷한 상황인데 저만 유독 못 견디는 것 같습니다. 이런 것들이 쌓인 지금까지의 제 인생이 불만족스럽습니다. 지금도 아닌 척, 괜찮은 척 하면서 살고 있는데 남들을 속이는 건 할 수 있지만 제 자신은 못 속여서 힙듭니다. 이로 인한 심리적인 고통이 커서 책도 유튜브도 봤지만 이를 행동으로 옮기거나 오래 유지하는 것을 못합니다. 노력한 것이 바로 결과물로 나오지 않아서 그런 것 같습니다. 이런 식으로 여러가지를 충동적으로 시작했다가 포기했습니다. 저도 건강한 제 세계를 만들어서 독립적으로 살아가고 싶습니다. 그러려면 뭔가를 해야 하는데 하기가 싫은 게 문제입니다. 어느 수준까지는 할 수 있지만 그 이상은 잘 못합니다. 뭐라도 하려고 매일 6시에 일어나서 일기도 쓰고 운동도 하는데 다 보여주기식인 것 같고 최소한의 것만 하는 느낌입니다. 그 이상의 것은 하기가 싫습니다. 자꾸만 쉬고 싶습니다. 점점 스스로를 옭아매고 가두는 기분이 듭니다. 어떻게 하면 여기서 벗어날 수 있을까요? 가끔은 이 상태에 안정감을 느껴 벗어나는 것에 거부감이 듭니다.",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "애인의 우울증",
		"Content": "안녕하세요 20초 남자입니다. 제가 요즘 하는 고민이 있습니다. 여자친구가 우울증이 심해서 많이 걱정이 되네요. 여자친구가 우울증이 생긴 원인은 계속 되는 실패와 주변의 시선인 거 같습니다. 원래는 몹시 긍정적이고 활발한 친구였는데 서비스직을 꿈꾸고 있었습니다 하지만 코로나로 인해 1년 넘는 시간동안 이것저것 해봤지만 별다른 수확없이 실패만 경험 했습니다. 그 후 코로나가 완화되면서 취업에 계속 도전했지만 연이은 실패로 우울감이 점점 커지고 있는데 주변 사람들은 보란듯 취업 등에 성공하고 주변 사람들의 질책이 꽤나 있었습니다. 집안 형편 역시 부유하지 못해 부모님의 눈초리 또한 따갑게 느껴진다고 합니다. 그리고 자존감이 워낙 높았던 친구인데 이런 실패와 비교들로 인해 남들과 계속 비교하며 자신보다 한참 부족한 친구들은 성공했는데 자신만 실패한 거 같다며 끝없는 비교와 우울함에 빠져 살고 있습니다. 가장 가까운 사람이 저 뿐인데 어떻게 조언을 해줘야 할 지 어떻게 도움을 줘야 할 지조차 막막하네요. 항상 이야기를 들어주지만 이 친구를 질책하거나 화를 내면 더욱 우울감이 심해질 수 있는다는 건 알지만 몇달이 넘게 이 상태이다 보니 답답함에 조금씩 지쳐가고 있습니다. 제가 어떻게 도움을 줄 수 있을까요? 정말 도움이 절실합니다. ㅠㅠ",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "",
		"Content": "안녕하세요. 30대 중반 남성입니다. 어느덧 직장 생활도 8년차입니다. 전문대에서 컴퓨터 전공하였지만, 사람 만나는게 좋았던 20대에 저는 영업직을 택합니다. 전직장에서 5년간 다니면서 힘든시기를 겪었습니다. 상사에게 심한 가스라이팅을 당했습니다. 5년간 직장생활을 접고 마음을 돌아보는 마음으로 와이프 동의를 받고 홀로 스페인 순례자의 길을 갔습니다. 다시 정비하고 지금 외국계회사에 잘 취업하여 직장생활을 이어 3년동안 다니고 있습니다. 출근길이 2시간 걸리지만 그간 야근도 하며 업무를 마무리 하고 출퇴근 시간에 온라인 강의와 방통대를 다니고 졸업하는 등 최선을 다했습니다. 그런데 요즘 계속 의욕이 없습니다. 무언가 시작하는게 어렵습니다. 시간이 지나면 좋아지겠지 하며 연차를 써서 휴식을 보내기도 충분히 잠을 청하려 하지만.. 이젠 뭔가 시작하는게 두렵고 싫습니다. 이게 인생의 노잼시기인가 싶습니다. 자면 안꾸던 꿈을 꾸고, 운동을 하면 좋아질 까.. 골프를 배우며 기분전환을 해보려 시도해도 우울한 감정은 여전합니다. 최근 상사에게 의욕없는 것에 대해 지적 받았지만.. 마음이 움직이지 않는 건 여전합니다. 이직을 해야하나 싶지만 행동은 계속 정제되고 있습니다. 이런 제가 정신적으로 우울증인가 싶어 고민 사연을 보냅니다..",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "멘탈",
		"Content": "약 2년가까이 일하던 직장에서 나오게 되었습니다 그전부터 못하겠다고 해서 잠깐 쉬다가 도와달라 하셔서 도움을 드리려구 주말만 일했습니다 어느날부터 제가 맘에 안드셨는지 무시를 하시거나 말을 필요한거 외에 안하시더라구요 명절까지만 도와달라 하셨을때 알겠다고는 했지만확신이 없어 기분 상한채로 일을 하였습니다 기분 상한채로 일하기 싫어 다른 일자리를 구했습니다 금요일날 합격 통보를 받은뒤 토요일날 가자마자 죄송하지만 이제 못도와드릴꺼같다 취직을 하여 못도와드릴꺼같다 죄송하다 말을 드렸는데 무작정 화부터 내시더군요 분명 저는 도움을 드리러 간거였는데 언젠가 부터 제가 알바처지가 되어있었습니다 3주 전에 말씀을 드렸는데 말이죠 이미 우울한 상태로 하기싫은 일을 하며 그간 일한 정을 생각해 도와드렸는데 마지막이 제 멘탈을 흔드시고 끝내셨습니다 그후 남자친구에게 연락을 하여 멘탈 회복을 하고자 하였지만 결과는 멘탈이 완전히 깨져버려 어디든 도망치고 싶어 막차를 타고 한강을가 펑펑 울다 집에 돌이와서도 펑펑 울었습니다 몇일 지나지 않았지만 천천히 멘탈을 회복해 나아가는 중이지만 우울한건 사라지지가 않습니다 사실 멘탈도 회복을 하고 있는지는 모르겠습니다 어떻게 해야 우울해지지 않을까요.... 제 우울이 제가 담기엔 너무나 큽니다....",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "다그만두고 어디론가 숨고싶습니다.\n어떻게 해야 제가 괜찮아질수 있을까요.",
		"Content": "감정을 드러내는 것이 수치스럽게 느껴지고 힘들다고 솔직하게 표현하는것이 너무 어렵습니다. 살면서 이해를 받아본 경험이 거의 없습니다. 어른이 되어서는 사람들을 설득해서 저의 말에 집중시키고 제가 원하는 답을 얻어낼 수 있게는 되었지만 그것이 좌절되거나 계획대로 되고 소통이 되지 않으면 포기하고 싶은 마음도 듭니다. 사는게 힘들고 허무하고 먹는것도 이제는 마음에 거북한 생각이 들어서 살기위해 먹는것 같습니다. 저는 지금 괜찮아야만 하고 열심히 일을 해야 하는 상황이고 챙겨야하는 사람들이 많습니다. 그런데 언제부터인지 지칩니다. 누가 나의 감정을 있는그대로 인정해줘야 한다고 해서 힘들고 지친다고 얘기했더니 이제는 스스로에게 괜찮은척 속이는것도 어려워졌습니다. 쉬는 날이 없이 일을 하고 있지만 육체적 노동은 없기에 편하고 힘들지 않다고 생각하고 있지만 매순간 감정의 구렁에 빠져 부정적인 생각이 자꾸만 떠오르고 생각하고 싶지 않은 것들이 자꾸 떠올라서 하루에도 서른번은 정신차려 하고 되뇌며 고개라도 흔들어 털어버리려고 합니다. 모든것을 내려놓고 숨고싶은 마음이 듭니다. 그러면 안된다는 것을 잘 알고 주변사람들을 힘들게 하고싶지 않습니다. 모든게 정상으로 에너지 넘치던 마음으로 돌아가기 위해서는 도대체 어떻게 해야할까요?",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "불면증인가요?",
		"Content": "재가 생각하기에는 조금 오래됬다고 느끼고있지만 심각성을 조금 깨달은건 몇개월 전입니다. 평상시 낮에는 계속 피곤하다가 밤에 자려고하면 잠이 계속 안옵니다. 처음에는 낮과 밤 수면 패턴이 바뀐거같아 노력을 해봤지만 낮에 한번도 안잤으면 밤에 자야되는게 정상인데 유독 밤에 잠이 오질않고 결국 늦게자서 낮에 피곤합니다. 잠을 자려고 노력을 했지만 3시간동안 눈을 감아도 잠이 들지않고 요즘에는 코로나사태로 계속 집에있는데 불규칙적인 생활을 한것은 맞으나 어제 오전 10시에 일어나서 낮잠도 안자고 계속 생활하다가 밤이 되면 졸리겠지하더니 결국 밤을 새워버렸고 22시감 동안 깨어있습니다. 요즘 명상이나 asmr를 들으면서 자는것을 시도하지만 깊게 자지도 못하고 1시간 마다 계속 깹니다. 결국 밤에는 계속 깊게 자지를 못하고 있습니다. 자려고 눈을 감으면 계속 눈이 떨리거나 잡생각에 잠에 집중을 못하고 그냥 계속 뒤척입니다. 다시 정리해 밤에 잠을 못이룹니다. 단순히 낮과 밤 수면 패턴이 바뀐걸까요? 아니면 불면증인가요? 잠을 잘때도 한번도 빠짐없이 꿈을 꾸는데 꿈을 꾸는건 잠을 얕게 자서 그렇다는걸 들었어요. 제가 불안을 좀 자주느끼는 편인데 가끔 심하면 숨을 제대로 못셔요. 불안때문에도 잠을 잘 못이루는 경우도 있습니다.",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "6학년 딸을 도와주세요.",
		"Content": "기질적으로 예민한 성격이에요 아기때부터 키우기 힘들었죠. 거기에 연년생 동생을 본 후로는 더더욱 까칠하고 예민해졌었어요 학교생활이 걱정 되었지만 걱정과는 달리 잘 지내더라구요 5학년 2학기정도부터 제가 바빠서 좀 돌보지 못했어요 잘하리라 믿고 지냈는데... 어느날부터 커튼을 뒤집어 쓰거나, 방문 뒤에 숨어 공부를 하더라구요. 그때까지도 대수롭지 않게 여겼어요. 6학년 6~7월경 집에서 나는 섬유유연제 냄새때문에 괴로워하고 그 더운날 집엘 못 들어오고 밖에서 4시 이상 떠돌아다니고, 어떨 땐 샴푸, 주방세제, 담배냄새, 공사현장 등등 공포스러워 하며 괴로워했어요. 소리지르고 스스로 머리를 쥐어잡고 목도 조르고 욕도하고 창문도 발로 차서 깨고.. 고통을 그렇게 표현 했어요 그래서 약물치료(진행중) 와 미술치료(2개월)를 시작해 지금은 많이 좋아졌어요. 그러나 아직도 공사현장 냄새때문에 바보가 되었다고 반복적으로 말하면서 힘들어하고 있어요. 아니라고 말해줘도 엄마는 모른다.. 이건 사실이다.. 라며 다시 태어나고 싶다 천재가 되고 싶다.. 이러는 아이에게 제가 어떻게 해주면 좋을까요? 미술치료 말고 심리치료를 받으면 어떨까 고민도 되고요.. 선생님의 조언을 듣고 싶어 이렇게 문을 두드리게 되었습니다.. 부탁드립니다",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "모든 것이 죄책감으로 느껴져요",
		"Content": "살아온 모든 것이 아주 큰 죄책감으로 느껴져요. 내가 뭘 잘못 했을까, 어떻게 잘못 살아왔길래 지금 이 모양일 까 싶어요. 저는 연기 쪽 일을 해요. 하지만 떳떳하게 말하지 못할 정도로 작품에 텀이 아주 긴 편이에요. 항상 성실하고 잘해왔다고 생각했지만, 저는 아주 인기가 없는 배우 인 듯해요.. 그래서 늘 알바를 전전하죠. 언제 작품이 들어올지 모른다는 희망아닌 희망 때문에. 주위를 둘러보면 모두 안정적으로, 적어도 경제적으론 안정적으로 지내지만 저는 아직 한푼 두푼 아끼며 미련스럽게 사는 것 같아서.. 삶에 죄책감을 느껴요 내가 뭘 잘못했으니 삶이 벌 같이 느껴집니다. 그리고 요즘 연예인들의 학폭들이 이슈화가 되면서 나는 과연 떳떳한가, 누군가에게 손가락질을 받을 일은 하지 않았나 하는 생각에 많이 휩싸였습니다. 물론 저 또한 누군가에게 상처를 주고 상처를 받은 평범한 사람인데 반성을 하게 되더라구요. 그리고, 내가 기억하지 못하는 나의 행동으로 누군가가 괴로워 하고 있을까 걱정이 됩니다.. 이야기가 길어졌는데, 그냥 사는 게 벌처럼 느껴져요. 그리고 난 뭘 잘못 살까 어떻게 하면 나아질까 하는 진취적 감정 보단 죄책감과 하루 하루 사는 강박증에 살아가요. 무엇이 어떤 생각이 어디서 부터 잘못 되었을까요?",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "애정결핍이 심한거같아요",
		"Content": "어릴때 부터 불안한 가정환경에서 자라왔습니다 부모님이 이혼하고 사촌집에서 맡겨졌습니다 엄마는 가까이에서 살며 저를 보러왔는데 보고나서 헤어질때 참 많이 울었었습니다 초등학교에 들어갈 무렵 엄마는 재혼을 했고 같이 살게되었는데 제혼한 새아빠가 술을 먹고 엄마랑 항상 싸우고 저는 할 수 있는게 그만해달라고 하늘에 대고 기도하는것 밖에 없었습니다 어린시절 이런 환경때문인지는 모르겠지만 저는 눈치를 많이보고 자존감도 자신감도 낮은 성격이 되었습니다 그러던 와중 중학교때 한 친구를 만났고 그 친구에게 많은 의지를 하였습니다 대학생이 된 지금까지 저의 제일 친한 친구인데 이 친구가 남친이 생기거나 새로운사람을 만나면 제가 너무 불안하고 초조해집니다 새로운사람 애인을 만날수록 저와 멀어질것이고 저는 그 친구 없는 삶은 상상하지 못해요.. 최근 그 친구가 다시 사람들을 만나기 시작하면서 제 불안이 커지고 있습니다 식욕도 없고 오히려 음식을 먹으면 구역감이 올라와서 밥을 잘 넘기지도 못하고 잠도 잘 오지않습니다 너무 힘들어서 어떻게 해야할지 모르겠습니다 제가 어떻게하면 이런 집착과 불안 애정결핍이 나아질 수 있을까요 앞으로 이 친구말고도 새로운 사람을 만난다해도 제가 변하지 않으면 제 삶이 너무 힘들거같아요.. 도와주세요",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "속이야기를 하는게 어려워요",
		"Content": "안녕하세요 저는 제 이야기를 꺼내는것이 어려워요 어릴땐 간단한 일상생활얘기도 잘하지 않았고 친구들끼리 수다떨때도 리액션만하고 고민들어주는 역할을 주로 했어요. 지금은 그래도 제가 격었던 일이든 기분이든 조금씩 말하긴 하지만 제 속이야기를 꺼내는걸 못하겠어요. 20살때 유학와서 4년째 타지에서 지내고있어서 상처도 많이 받고 고민도 많아 털어놓을 곳이 필요한데 부모님께는 걱정하실까 말도 못하고 한국에 있는 친구들은 같은 상황이 아니니 이해를 못하고 같은 상황의 친구들에게 말을 꺼내보려 노력해보지만 머리로만 생각하고 정작 말이 나오지않아요 말을 꺼내려는 순간 내가 초라해보이고 다들 견디고 있을텐데 나만 못견디는것 같고. 그래서 일기를 쓰고 종교에 힘을 빌리기도 하는데 사람이 필요한거같아요 누군가 제 이야기를 들어도 나에게 실망하지않고 나 그자체로 봐줄사람이 필요한데 이 사람이 나에게 실망하거나 초라하게 생각하면 어쩌지라는 생각도 가지고있는것같아요 무덤덤하게 지나간 하루인줄 알았는데 침대에 누우니 눈물이 흐르면서 아 오늘 힘들었구나 안정이 필요했고 온기가 그리웠구나 라고 생각이 드는 날이 많이 졌어요 제 주변에 다들 좋은 사람들인데 하도 제 얘기를 안하다보니 어떻게 말을 꺼내야할지도 모르겠어요 어떻게 해야될까요",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "혼자 있는 외로움이 괴로워요",
		"Content": "3년전 이혼하고 혼자 있는게 너무 힘들고 이혼에 대한 죄책감과 후회로 술로 사는 알콜 중독이 되었고 필름 끊기는 타임도 점점 짧아지고 만취중인 저는 폭력적인 사람이 되어 있었습니다 알콜중독 약은 처방 받아 먹지도 않고 지내다가 지금 남친을 알게 되서 1년 가까이 같이 살면서 남친이 최근 술도 덜 마시게 되고 불안정했지만 같이 웃을수 있다는게 너무 좋았습니다 같이 지내는 동안 남친의 외모 지적으로 혼자되는게 싫어서 참고 지내다 최근 헤어져서 집으로 왔는데 뭘 해야될지도 모르겠고 처음처럼 술로 지내면서 우울감과 불안함에 너무 괴롭습니다. 전 친구도 없어서 만날 사람도 대화할 사람도 없습니다 직장에서도 직원들과 잘 어울리지 못하고 혼자 차에서 보내곤 했습니다 외로운게 잊혀질까해서 사이버 모임에 가입도 했는데 친구들 모임에선 다들 예쁜 사람한테만 관심 있고 대화에 잘끼지도 못해 스스로 자폭하는 대화로 친구들과 농담하며 웃었던거 같애요 집에 오는데 자신감도 없어지고 제 외모가 싫어져서 사람들 만나기가 두려워집니다 집도 경매가 넘어가서 보증금 반환이 힘들거 같아서 밤에 잠도 오지 않습니다 스스로 돌아보고 해야 된다는건 머리로는 아는데 맘에 있는 상처만 붙잡고 있습니다 이런 저 어찌해야 할까요 도와주세요 ㅠ",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "도움을 받아야할까요?",
		"Content": "저는 현재 21살 4월 군입대 앞두고 있는 대학생입니다. 중학교 시절 선천적으로 앓던 피부병 (아토피)가 등교를 하지 못할 정도로 심해 치료에 어려움을 겪었던 적이 있습니다. 현재는 꾸준한 관리로 완치의 가까울 정도로 건강하지만, 치료 과정에서 마음에 병이 생긴 것 같습니다. 치료 과정에서 곁에 있던 가족들도 아픈 저로 인해 많은 고통을 감내해야 했고 그 시기 아버지의 사업에도 어려움이 생겨 지금까지도 공황장애와 대인기피증 치료를 받고 계시고 형 역시도 중증 우울증 진단을 받고 치료 중에 있습니다. 선천적으로 갖고 있던 병을 치료하고 일상으로 졸아온 저는 왠지 모를 죄책감과 함께 성격이 완전히 변하였습니다. 나보다는 다른 사람이 먼저다 내가 참으면 된다 이런 생각이 항상 먼저 들었고, 이런 저에게 다른 사람들은 생각이 많고 성숙하다 어른스럽다라고 말하고는 합니다. 하지만 저는 그런 말들을 들을 때 마다 고통스럽습니다. 칭찬을 칭찬으로 받아들이지 못하고 부담으로 느끼고 다른 사람에게 저의 생각을 말하는 것이 어렵습니다. 또한 계획한 것을 실천하지 않고 흥미를 느끼는 것이 어려워 학업 역시도 게을리 하여 스트레스도 많이 받습니다. 전문가의 도움을 받아야 하는지 객관적으로 알고 싶어 글 남깁니다.",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "뭐가 문제일까요??",
		"Content": "안녕하세요 저는 20대 초반인 남자입니다 요즘들어 제 자신에 대한 문제를 되돌아 보고 있습니다 주변에서 저를 볼 때 무기력해 보인다 , 피곤해 보인다 라는 소리를 많이 듣고 저도 시간이 지날 수록 제 상태가 조금씩은 안좋아 진다는 것을 느끼고 있습니다 어느 순간 부터 간단한 일에도 화가나고, 쉽게 좌절하며 안 좋은 생각을 자주 하게 되었습니다. 저는 청소년 시기때 부터 내 자신을 남과 많이 비교하며 \"나는 잘 하는게 없다\" \" 나는 남들보다 뒤 떨어진다\" 라는 생각을 많이 하며 남들 눈치를 보며 커 왔습니다 남들보다 크게 잘하는게 없기 때문에 일부로 남들에게 성실해 보이기 위해 노력했고 그로인해 남들에게는 제가 성실한 사람이다 라는 이미지를 만들었습니다 하지만 어느 순간부터 계속 내 자신을 맞추고 있는 것 같았고, 이런 모습을 보니 더욱 좌절하게 되더군요 성인이 되서도 \" 내가 잘 할 수 있는게 뭘까\" \" 내가 살아야 하는 이유가 뭘까\" 라는 생각을 하게 되었습니다. 제가 이렇게 이야기를 한 이유는 이렇게 부정적인 생각을 끊임없이 하는 동시에 이러한 생각을 조절을 못하고 언젠가는 제가 잘못된 시도를 할까봐 이야기를 적어봤습니다. 뭐가 문제이고 이러한 문제를 해결할려면 어떻게 해야나요??",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "특정한 생각을 하면 숨쉬기가 버겁고 불안해 미칠거 같아요",
		"Content": "하루에도 기분이 왔다갔다 하네요.. 익명으로 연락하는 친구가 있는데 많은 얘길 꽤 오랜기간동안 연락해서 제 삶의 일부가 되었어요 전 어떠한 관계든 실제로 봐야 더 깊은 관계가 된다고 생각하거든요. 이 친구는 그렇지 않은가봐요 그래서 한 번 보자는 식으로 얘기하면 이 친구는 피해요 익명으로 연락하는거라 이 친구가 저와의 대화방을 나가면 이 관계는 끝나거든요... 그래서 전 아무것도 하질 못하고 있어요 이 친구가 저를 버리고 나갈까봐요 만날듯 말듯 하다가도, 진짜 만날 것 같으면 피해버리고 대화도 재밌게 잘 하다가 갑자기 사라지고 예측을 할 수가 없어요 얼굴도 이름도 연락처도 모르는데 이렇게 관계가 끊어진다고 생각하면 갑자기 숨 쉬기가 버겁고, 불안 증상이 심해져요 이 관계의 선택권은 이 친구한테 있어서 저는 아무것도 할 수 없다는점, 끝까지 만나지 못하고 미결인 상태로 끝나는게 무서운건지.. 다들 포기하라고 하는데 이게 너무 힘들어요 여태 연락했던 시간이 부정되는것 같고 아바타랑 대화한 것도 아닌데 이 사람을 없었던 사람으로 생각하는게 말이 안 되고 납득이 안 돼요 이런 상황과 이런 증상이 처음이라 너무 무섭네요 힘들더라도 이 관계를 끊는게 맞는걸까요 그건 생각만해도 너무 힘드네요...",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "내가 여린건가 환경이 힘든건가",
		"Content": "주변환경이 나에게 힘들어도 계속 참아왔습니다. 주변인들에게 부당한 대우를 받아도, 이기적인 태도에도 넘어갔습니다. 그 원인을 찾다보니 자라오면서 만들어진 습관 때문이 아닌가 싶습니다. 무조건적으로 환경에 순응하라고 자라왔습니다. 맹목적인 사회에 대한 믿음을 저한테도 강요하더라구요. 학교다니면서 수업 내용이 마뜩찮아서 인강을 듣겠다고 했더니 학교수업만 제정신으로 잘 들으면 되는데 왜 그런걸 하냐고 타박하더라구요. 진도를 안나가는데 어떻게합니까. 수업의 2/3을 자기 인생얘기만 하고있는데. 그런대도 윗사람들 말만 잘들으면 된대요. 하는 일이 잘 안돼고 사람에 치여서 힘들어서 고민을 얘기를하면 제가 나약한거래요. 요즘 애들은 고생을 안해봐서 정신머리가 썩어빠졌대요. 그래서 제가 불편하고 부당한 상황에서도 꾹 참고 하는 습관이 생겨버렸습니다. 분명 마음에도 안들고 기분나쁜데 그냥 참아버려요. 주변사람들은 저를 천사 내지는 쿨하다고 평가하는데 저는 행복하지도 않고 적극적으로 살지도 못합니다. 정말 제가 여리고 나약한걸까요. 저는 이렇게 살기 싫습니다. 주변 환경이든 사람이든 저에게 맞추고 싶어요. 물론 남에게 강요하진 않을테지만 적어도 마음에 안드는 일에 억지로 동조하고싶지 않습니다.",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "그냥 매일이 너무 힘들어요.",
		"Content": "공무원 공부하는 취준생입니다. 그저 공부에 대한 스트레스 때문이라고 생각했는데 요즘들어 스스로도 이해할 수 없을 정도로 부정적인게 너무 힘들어요. 그냥 재밌게 이야기 하다가 갑자기 “내다 말을 잘못했나?” “날 이상하게 보면 어떻하지?” 부터 시작해서 “괜히했다.. 그냥 아무것도 하지말걸.. ” 이라며 스스로를 자책하기 시작합니다. 그냥 다 나때문에 모든 분위기를 망친거 같고, 남들이 나를 미워할거 같고 타박할거 같습니다. 이런 나를 누가 이해해주겠나 싶어 그러지 않으려고 노력하는데 그럴수록 왜 더 힘든거죠,, 공부하다보니 사람을 안만나고, 대화가 사라지니 이젠 소통장애까지 겪습니다. 분명 예전에는 같은 주제로 웃고 떠들었는데 지금은 왜 그 주제가 웃겼는지 이해가 안됩니다. 여전히 제 주변에서는 그때 그 주제로 모두 즐거워 할 때 저는 공감이 안되서 그냥 웃으면서 끄덕이기만 합니다.. 괜히 이해 안된다고 하면,, 지금보다 더 도태될거 같아서요.. 뭐가 문제일까요. 사람들에게 관심 받고싶습니다. 웃고 더들고 싶고, 사랑받는 사람이고 싶습니다. 그치만 자꾸 그들이 이해가되지 않습니다. 안맞는거같고 밉고 한없이 서운하기도, 싫어지기도하고 하다가도,, 제가 미움받을까 두렵습니다..",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "우울해서 계속 울컥하는데 어떻게 나아질수 있나요?",
		"Content": "우울해서 계속 울컥하는데 지금 기분이랑 상태가 어떻게하면 나아질수 있나요? 딱히 슬픈일은 없고 그냥 전반적으로 제 인생이 깊은 어둠 속 내리막길이긴해요. 우울감은 엄청 오랫동안 지속되었어요. 우울증인지는 모르겠지만 한 5년 정도… 5년전쯤이 첫 시작이었고 그 동안 많은 일도 일어나고 해서 점점 더 우울해진거에요. 엄청 우울한 날도 있고 그저그런 날도 있고 하다가 어찌저찌 그냥 지내고 있었는데 오늘 갑자기 그냥 몸이 힘들면서 우울해지네요. 이런 날이 많이 있었긴했는데 그냥 지난 5년간 내가 점점 망가져가는 모습이 떠오르고 순수한 사람을 보면 참 축복받았네, 나는 어쩌다 이렇게 됐을까 하며 씁쓸해지고 이런 생각이 문득문득 떠올라서…오늘도 유독 뭔가 막막하고 힘들고 슬프고 해요. 이런 감정에서 빠져나오는 방법 나아지는 방법 뭐 없나요? 내일 당장 시험인데 원래는 벼락치기하고 어떡하지 이러고 있어야할텐데 지금은 시험걱정은 무슨 시험 존재 자체가 딱히 머릿속에 없어서 딴 생각하다가 아 맞다 내일 시험이지 이러고만 있어요. 그냥 우울해서 한숨만 나오고 오늘 그냥 침대에 누워서 펑펑 울고 싶고 그래요. 막상 이렇게 울고 원하는대로 한다고 나아지지는 않지만 지금 그냥 드는 느낌이 그래요.",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "이게 우울증인지 헷갈리네요.",
		"Content": "안녕하세요. 대학원 다니고 있습니다. 매주 연구과제를 박사님께 발표하는 세미나를 가지고 있습니다. 세미나 할때마다 흔히 말하는 '탈탈 털린다'라는 표현이 적절한거 같아요. 그렇게 매주 힘들게 생활하는데 엄청 스트레스를 많이 받습니다. 주변에서는 박사님이 뭐라하든 신경쓰지말고 열심히만 하면 된다고 하는데 말처럼 쉽지가 않습니다. 자존감 빼면 시체였던 제가 지금은 자존감이 바닥을 치고 있어요. 가끔씩은 쫓기는 꿈도 꾸고 그러네요. 이걸 극복하려고 운동도 주 3회정도 꾸준히하려고 노력합니다. 근데 예전처럼 돌아오진 않는거 같네요. 처음에는 상위권 대학원에 입학하여 행복했지만 지금은 너무나 지옥같은 힘든 생활을 하고 있네요. 지금까지 살면서 우울증 걸리는 사람은 나약하다고만 생각했는데 지금 제 자신을 보니 딱 우울증 걸린사람처럼 무기력하고 그러네요. 전문가님도 대학원 생활을 해보셨을텐데, 정답도없고 해결책도 없는 학문을 공부하다보니 답답하기만하고 매주 발표하는 세미나때도 긴장되고 힘드네요. 회복 탄력성이 높다고 자부하던 저였지만, 지금은 아닌거같아서 너무 제 자신이 너무 걱정됩니다. 졸업만하면 행복한 미래가 보장되어있지만 지금 이 상황이 너무 힘드네요. 어떻게 하면 좋을까요..?",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "기분이 오락가락해요",
		"Content": "제목 그대로 기분이 오락가락하는 날이 잦아진것같아요. 무기력하고 힘이없어서 다 그만두고 시체처럼 있고싶다가도 다음날이면 괜찮아지기도하고 또 다시 이렇다할 이유없이 한없이 가라앉네요. 최근에 취직을 했는데 일이 너무 힘들어서 그런가 싶었는에 막상 일하러 가면 별 생각은 안들고요..업무도 원활하게 처리합니다. 다만 스스로를 돌아보면 뭔가 잘못되고있는것같은 기분이 들어요. 더 어릴적에는 괜찮았던 것들이 이제와 신경쓰이고 부럽고.. 남들의 평가도 어찌되든 좋았는데 지금은 주변인들이 저를 좋지않게 평가할것같다는 생각이 쉽사리 들곤합니다. 이런저런 생각이 많아지면 우울해지고 스트레스해소를 하겠답시고 충동적인 소비나 제대로된 수면을 취하지않고 유튜브같은 미디어를 시청하며 머릿속을 비우다보니 그 이후에 찾아오는 후회로 다시 기분이 가라앉습니다. 다들 잘 하고있다고하는데 저는 왜이렇게 불안한걸까요 이제 취직 이주차니까...금방 사라지곤하는 우울이니까 남들도 다들 이정도의 울적함은 가지고사니까 별거아닌데 유난인건가 싶기도하고요... 하지만 집중력도 낮아지고 말도 버벅거리게됐어요..쉬는날엔 하루종일 잠에만 빠져있고요...저한테 문제가 있는것같은데 그게뭔지 모르겠어서 너무 갑갑해요",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "이유없이 마음이 답답하고 불안하고 아파요",
		"Content": "올해 9월에 싸우다가 갑자기 과호흡이 왔어요. 스스로 너무 놀랐고 처음겪어봐서 너무 힘들고 슬펐어요. 내 자신이 이렇게 나약한 존재인가 싶고요.. 그러다가 스트레스를 심하게 받으면 잠 못잘 정도의 불안은 있었어요. 해결되면 괜찮아져서 잘 살고요. 그렇게 지내다가 제가 고시생인데 이번에 시험치는 날 전 날에 불안이 너무 심해져서 한숨도 못잤어요. 청심환먹어도 안 되고 아침에까지도그랬어요. 시험끝나고 나서는 눈물나오고 그 후로 부터 제가 이상해졌어요 밤9시쯔음만 되면 스멀스멀 불안이 몰려와서 마음이 시끄러운 느낌이 들어요. 그래도 어찌저찌 넘어가보자 견뎌보자 하는 마음으로 버티다가 요근래 생리기간이랑 겹쳐서 그런지 몰라도 지금 3일째 낮에도 이유없이 마음이 답답하고 아파요. 지금은 공부를 잠깐 내려놨는데 밥먹다가도 갑자기 마음이 답답해지고 입맛도 없고 배도 안 고파요. 이유없이 마음이 답답해지고 마음이 시끄러운 느낌?이게 너무 고통스럽더라고요. 그러다가 잠깐 괜찮아지면 또 너무 편안하다가 또 그랬다가 이게 반복돼요. 왜 그런걸까요ㅠㅠㅠ 마음이 아프고 시끄러운 느낌은 대체 왜 생기는 걸까요.. 이젠 이유없이 계속 그러니까 제가 손댈 수 없는 것 같고 미치겠어요",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "갑자기 눈물이 납니다",
		"Content": "왜인지는 모르지만 작은 일에 속상하고 눈물이 터져 나옵니다 주체를 못해요 조절이 안되서 제 자신이 초라하게 느껴져요 답답하고 경제적으로도 심리적으로도 불안정해 지속적인 치료가 필요하다고 생각을 합니다 원인을 잘 모르겠어요 전 가족에게 사랑을 제대로 못 받고 자랐습니다 혼나면 위축되고 목구멍이 포도청인 것 처럼 막히기도 합니다 가끔 울컥하고 그 부분에 대해서 조절이 힘들어요 막 눈시울이 붉어지고 티가 납니다 얼굴도 빨갛고 창피하게 느껴져요 저는 어느 덧 성인이고 30대 초반입니다 직장에서 일을 열심히 하지만 혼나지 않으려고 노력하고 지적 받으면 죄송합니다 한마디에 넘어갑니다 생계를 위해 견디고 있습니다만 그 부분에 대해 하루하루가 위태롭게 느껴져요 사는 것 자체가 힘들어요 왜 그렇게 가난하게 살아야 될까요 지겨운 가난에서 벗어나고 싶고 카드빛과 밀린 전화비로 인해 독촉장 때문에 괴롭고 스트레스를 받아요 지난 과거 학창시절에 왕따를 당했습니다 충격이 크고 트라우마에 남고 악몽도 꾸고 가위에 놀라기도 하고 새벽에 깨기도 합니다 벌떡벌떡 일어나게 되고 제 자신도 모르게 눈물이 납니다 가끔 제 자신이 초라하게 느껴져요 창피하고 부끄럽고 쥐구멍에라도 숨고 싶네요",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "불면증 때문에 너무 힘든데, 잠을 잘 자려면 어떻게 해야 하나요?",
		"Content": "3개월 전에 전 직장을 퇴사했어요. 끝이 별로 좋지는 않았어요. 안 좋은 평가를 받고 나왔거든요. 지난주에는 다시 취업을 했어요. 그 사이에 밤낮이 쫌 바꼈어요. 그래서 그런가 지금 잠을 잘 못자요. 퇴근하고나서 집에서 밥을 먹으면 피곤이 몰려와요. 그래서 언능 씻고 자려고 하면 그때부터는 잠이 안와요ㅜ.ㅜ 본래 한 캔 먹으면 잘 잤는데 지금은 뭔가 이상해요. 잠이 오지를 않아요.ㅜ.ㅜ 머릿속에서 무수한 생각들이 치고박고... 잠 들 틈을 주지를 않아요. 잘해야한다는 압박감과 그동안에 쌓인 스트레스때문인가... 예민해진듯 해요. 성장 과정을 떠올려보면 지금까지 살면서 이런 적은 없어요. 아빠, 엄마가 항상 사랑해주셔서 걱정을 많이 하면서 살았던 것 같지도 않아요. 여동생이 하나 있는데 어릴 때 부터 부모님이 동생보다는 저한테 기대를 하시기는 했어요. 그래도 중고등학교 때 공부도 꽤 했고 대학도 잘 가서 칭찬을 많이 받으면서 컸어요. 기대에 부응을 못 한 적은 별로 없었던 것 같아요. 항상 잘 해왔던 것 같아요. 지금처럼 잠을 못 잔 적은 없어요. 그래서 더 힘들어요. 조금 지나면 나아질까요? 일도 익숙해지면... 그럼 괜찮아지겠죠? 저 잘 할수있겠죠?",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "임신 후 일을 못하게되어 우울해요",
		"Content": "올 해 30살 여자입니다. 작년 10월까지 일을 다니고 있었고 제 연차나 나이에 목표했던 연봉을 받으며 탄탄하게 커리어를 쌓아가고 있었습니다. 그러던 도중 지금의 남편을 만나 결혼을 해 임신을 하게 되었고 회사에서는 임신으로 인해 사직 압박을 당해 임신 12주차에 퇴사하고 22주차인 지금까지 집안일하며 쉬고 있습니다. 코로나 때문에 외출이 쉽지 않을 뿐더러 임신 초기에는 우울감에 나갈 의욕조차 없었고 나가면 돈을 쓰게 되는데 남편 돈을 쓴다는 생각에 마음이 불편해 외출을 꺼리게 됩니다. (남편은 오히려 집에만 있는 제가 걱정돼서 친구나 친정 엄마를 만나러 다녀오라고 적극적으로 권합니다. ) 날이 갈 수록 우울감이 심해집니다. 일을 하지 못하고 집에만 있으니 저 자신이 없어지는 것 같고 경력 단절로 하던 일은 당연히 못할 것이라는 생각이 들면서 열심히 일했던 지난 세월이 허무하게 느껴집니다. 앞으로 무엇을 해야할지 모르겠고 경제활동을 다시 할 수는 있을지 걱정이 됩니다. 태어날 아이에게도 전업주부인 엄마보다는 밖에서 일하는 엄마가 되고 싶은데… 남편은 뭐든하고 싶은 걸 찾아보라고하는데 자신도 없고 막막합니다. 매일매일 이 생각만하면 눈물이나요.",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "모든 압박 과 강박증",
		"Content": "올해로 31살입니다. 여전히 제가 좋아하는 일이 무엇인지 뭘 잘하는지 도저히 알수가 없네요.. 여러가지 직군을 수도없이 시도 해 보았지만.... 아직까지 방황하다 현재는 현장에 안전 감시자 로 근무중입니다. 얼마전 만나게 된 여자친구 가 곁에서 항상 응원해 주지만 집안 때문에 단돈100만원도 모으지 못한 저는 항상 자괴감 과 열등감에 하루에 감정 기복이 수십번 바뀝니다. 그로인해 예전 우울증이 다시 도져 퇴근후 무기력하고 너무 피곤할때엔 먹토 를 하고 돌아서서 후회하고 앞날이 두렵고 세상 모든것들이 싫어지고 이렇게 살바엔 없는게 나은것 같다 는 생각까지 하게 됩니다... 지금은 정해놓은 목표,꿈,미래,집,차 다 계획은 해 둔 상태고 그렇게 하기위해서 돈을 많이주는 현장에 직접 뛰어들려고 마음도 먹었지만 왜 이렇게 겁이나고 하기싫고 그럴까요? 현실을 부정하고 자꾸만 환상을 가지고 멋지게 사는 저의 모습만을 꿈꾸고 바보같이 지내요. 뭐가문제 이고 어디서 부터 잘못된것이고 나를 위해 살아간다는 의미가 어떤것이고 자신감도 상실하고 기분 좋은날 보단 우울하고 걱정이 항상 감싸고 있어 자는것도 얕게 잠들어 수시로 깨고..... 어떻게 하는게 좋을까요..",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "제가 성인 ADHD 일까요??",
		"Content": "제가 성인 adhd일까요?? 요즘 들어 부쩍 느끼는게 제가 지금 재수를 하고 있는데 지문을 읽을 때 줄을 잘 못 맞춰서 읽거나 가끔 집중력이 흐트러져요 그리고 평상시에도 어떤 단어를 보고 철자를 바꿔서 읽거나 아예 새로운 단어로 읽을 때가 정말 많아요… 예를 들어 셋째줄을 읽다가 다섯번째 줄로 간다던지 ‘적반하장’ 이라는 사자성어를 적하반장이라고 읽는 다던지… 근데 이게 제 머리속으로는 그 단어를 생각하는데 말로 뱉을 땐 안그러더 라구요 그리고 수학 계산 실수가 정말 많아요 이게 제가 집중을 안해서 그런게 아니라 쌤한테 지적을 정말 많이 당해서 실수 안하려고 하려고 위에다 써놔도 틀려요… 그리고 한 공부하다가 좀 집중이 안되면 다른 공부하고 이래요… 근데 adhd라고 하기에는 평소 공부량은 꽤 많고 잘 참고 하는 편인데.. 요즘 수능이 얼마 안남아서 스트레스가 쌓여서 이게 더 두드러진거 같아요 제가 adhd인가요?ㅠㅠ 아님 그냥 집중력이 없는 건가요? 인터넷에 떠다니는 자가검진해보니까 몇개는 맞고 몇개는 아닌거 같아서… 약 먹으면 정말 새 세상이라던데 만약 제가 adhd라면 그 세상 못느껴보면 좀 억울할거 같기도 하고.. 제가 adhd인가요?",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "달라질거라 다짐을 해도 늘 제자리걸음...",
		"Content": "한참 우울증을 겪고, 약을 먹고, 그 생각없이 몽롱하게 지내는 방법을 배워서 그 뒤로 수 년을 백치로 산 기분이다. 힘든 것 다 회피하고 바***하고 헤헤 웃고... 우울증은 극복한 것 같지만 그 뒤로 행복한 바보가 됐다. 내 할 일 다 내팽겨치고, 원래 나는 늘 목표 하나씩은 마음에 두고 살았는데, 그 수년동안 목표 하나 없이 인생 막 살았다. 조금만 아프면 약 서너개 동시에 꿀꺽하고, 조금만 슬프면 우선 술부터 들고, 조금만 우울해도 그 날은 하루종일 자는 날... 근데 시간을 허투루 쓰고있단걸 그 수 년이 지나서야 알았다. 그래서 고쳐보려 해도 돌아보면 다 제자리걸음같다. 사소한 것부터 시작해보려고 이리저리 자잘한 목표 세워 채우려 노력도 하는데, 잘 안되는 것 같다. 이전의 내 모습을 완전히 잃어버린 기분... 며칠 잘 지키는가 싶더니 어제는 생리통때문에 공부도 운동도 식사도 다 재껴놓고 하루종일 잤다. 하루종일 자놓고 늦게 일어나 오늘 아침에 꼭 해야할 일도 넘겨버렸다. 이미 내 옛모습을 잃어버리고 완전히 구제불능인 사람이 되어버린 것 같아서 차라리 또 그냥 백치가 되어버릴까... 됐고 다 놓아버릴까, 같은 생각이 떠나질 않아요.",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "이유없이 우는 날이 늘어나요.",
		"Content": "저는 혼자있을 때와 남에게 보여지는 모습이 많이 다른 편입니다. 남이 하는 행동에 화가 나거나 이해가 되지 않아도 ‘좋은게 좋은거지’ 하며 반응 없이 가능한 스쳐보내려하는 편이에요. 다른 사람의 말은 잘 들어주지만 정작 제 얘기는 필요 이상으로 하지않고 혼자 고민하고 스트레스를 받습니다. 그래서 그런지 집에서 혼자 우는 날이 종종 있었는데 최근 그 빈도가 잦아졌습니다. 이전엔 그저 안좋은 생각이 꼬리에 꼬리를 물고 나를 까내리며 우는 날이였다면 요즘은 이유도 없이 왜 슬프고 우울한지도 모르겠는데 눈물이 납니다. 오늘도 친구와 재밌게 놀고 집에 가는 길에 갑자기 눈물이 나더라구요. 왜 눈물이 나는지 왜 우울해지는지도 모르겠고 그나마 마스크가 있어서 우는게 남들에게 보이지 않아 다행이라고 생각하면서 집에 왔습니다. 집에 도착해서는 ‘난 왜이럴까 왜 혼자 이유도 없이 우울해지고 울고 그럴까 내가 문제구나’ 로 시작해서 또 나를 까내려가는 모습을 발견했습니다. 이러면 정말 안되겠다 싶어서 나의 좋은 점을 생각하려 해봤는데 아무리 생각해도 좋은 점이 떠오르지 않네요.. 저를 먼저 사랑하고 이해해야할 것 같은데 어떻게 해야할지 모르겠어요.",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "항우울제 1년 이상 투약중인데도 만성 우울감이 떠나가지를 않습니다.",
		"Content": "안녕하세요 27살 남성 입니다. 먼저, 저는 기질적으로 우울한 성격을 타고난 부분이 있으며 확실한 ADHD 진단을 받았고(유아기부터 뚜렷한 증세 발현) 성격검사 결과에 따르면 자극추구 매우 높음, 위험 회피 매우 높음의 양 극단 성향을 갖고 있음을 밝힙니다. 1년전부터 꾸준하게 항우울제를 복약 중입니다. (메틸페니데이트, 아토목세틴 동시복용중) 약효가 없는 것은 아닙니다. 불가피하게 복약을 중단하게 될 때면 우울감이 심해지는 것이 느껴집니다. 다시 복약을 시작하면 3~4일 내로 우울감이 다소 완화됩니다. 그러나 약 복용으로도 이미 만성화된 우울이 머릿속을 떠나가질 않습니다. 늘 스트레스 상태, 긴장 상태에 놓여있고 불안함, 슬픔, 짜증, 두려움 등의 복합적인 감정이 매일의 일상에서 떠나가지를 않습니다. 저는 이 상태를 벗어나고 싶은 의지가 매우 가득한데, 몸이 맘처럼 잘 따라주지 않습니다. 이럴 땐 어떻게 해야될까요? 그냥 이런 제 자신을 받아들이고 인정하는 것이 최선일까요? 혹은 약의 용량을 늘리거나 항우울제 외 다른 종류의 약이 필요할까요? 최면 걸듯 긍정적인 생각을 하려고 시도해봐도 잘 되지 않습니다. 답답합니다. 너무",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "갑자기 의욕저하",
		"Content": "근 한달간 아무런 의욕이 없습니다. 한달 전만 해도 매일 운동을 하고, 식단을 조절하고, 회사 일도 적극적으로 하고 쉬는 날엔 개인 프로젝트도 했어요. 하루하루 주체적으로 사는 기분이었어요. 주변에서도 저를 참 부지런하다고 했구요. 근데 한달 전쯤 백신 맞고 휴가 내서 푹 쉰 뒤로, 갑자기 아무런 의지가 안 생겨요. 다이어트도 하기 싫고, 그래서 살이 2kg이 도로 쪘는데 그런 내가 싫으면서도 막상 다이어트 다시 하려고 하니 그럴 마음이 안 생겨요. 개인 프로젝트도 한달째 아예 멈춰뒀어요. 예전엔 참 재미있어하면서 했는데 진짜 하나도 재미없어요. 다시 시작할 엄두조차 안나요. 회사 일도 하긴 하는데 예전처럼 즐겁게 하는 느낌이 아니라 그냥 원래 하던거 계속 하는... 그런 기분이구요. 해야하는 일도 하기싫어서 꾸역꾸역 해요. 그냥 정말 아무것도 하기가 싫어요. 심지어 씻는 것도 귀찮아요. 다시 해야지 라고 생각하면, 하기 싫어서 눈물까지 나려고해요. 범불안장애랑 공황장애로 약을 먹고 있는데, 점차 복용하는 양을 줄여서 거의 최소 용량을 먹고 있거든요. 약을 너무 감량해서 이러는 걸까요? 어떻게 하면 예전의 저로 돌아갈까요?",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "저 사춘기인가요?",
		"Content": "전 15살이에요. 2주 전부터 점점 예민해지더니 이젠 누가 조금만 신경을 건드려도 바로 짜증을 내요. 그럴 때마다 어머니는 '날 좋아해주는 사람은 아무도 없구나, 너 때문에 우울하다' 하시는데 그 말을 들을 때마다 죄책감도 들고 한 편으로는 분노도 크게 느껴져요. 그래서 전 그런 일이 생길 때마다 상황을 회피하려고 오랫동안 잠만 자요. 요즘에 망상하는 횟수도 늘었어요. 버스를 탔는데 옆에 창문이 열려 있으면 '만약 창문 사이로 무언가 날아와 내 눈을 찌르면 어쩌지?' 같은 생각을 하고, 정말 뜬금없이 '이 모든 게 꿈이고 현실의 난 못 깨어나는 게 아닐까?' 하고 생각하기도 해요. 이런 생각을 하기 싫은데 무의식 중으로 자꾸 이래요. 몸이 불안한 건지, 최근에 자다가 실수한 적이 있었어요... 학교도 가기가 싫어졌어요. 학교 생각만 하면 답답하고 눈물이 나오는데, 제가 왜 이런지 몰라요. 학교에서 안 좋은 일도 없었어요. 우울증인가 싶어서 증상들도 찾아봤는데, 이상하게 저랑 똑같은 증상이 있으면 갑자기 울컥하면서 울게 돼요. 이게 전부 다 2주간 있었던 일이에요. 사춘기가 너무 심해서 이런 걸까요? 이유를 모르니 답답해요.",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "",
		"Content": "성인이 되도록 가족 내에서 크고 작은 문제가 많았어서 생각을 많이 하게 되었어요 그냥 엄마 혼자 하는 집안일도 좀 돕고 고민 들어주는 게 제 역할이었는데 지금 와서 보니까 그게 너무나도 큰 부담이에요 작년에 좀 안 좋은 일이 있어서 휴학 중이고 집에서 이번 년도 버킷 리스트 작성해서 하고 싶은 거 하려고 계획 중인데 엄마가 자꾸 저를 어떤 모임에 데리고 나가요 모임이 아니더라도 어딜 잠깐 갈 때도요 솔직히 거절해도 되는데 거절하면 엄마가 서운해 할 것 같고 안그래도 갱년기가 와서 사람이 더 우울해지고 자존감이 낮아질까봐 그러지를 못하겠어요 심리학 책을 읽어봐도 남이 내 의사를 결정하게 두면 안 된다고, 경계를 확실히 세워야 한다고 했는데 저는 그게 너무 어렵습니다 혼자 있고 싶은 시간이 많은데 그 시간이 제겐 없는 것 같아요 기대에 응해야할 것만 같고... 엄마에겐 미안하지만 제 의사를 잘 밝히고 싶은데 마음처럼 잘 안 돼요 제가 엄마가 원하는 걸 들어주지 않는다고 저를 미워하거나 제게 서운함을 느낄까요? 집에서 제 시간을 보내고 싶은데 그게 안 되니 답답해요 저는 저를 어떻게 생각해야할지 모르겠어요 방법 좀 알려주세요..",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "일이 힘들어서",
		"Content": "하고 싶었던 작은 가게를 열었어요 아주 작기도 하고 여기저기 일해본 경험이 있어 이렇게까지 힘들줄은 몰랐던 거겠죠? 매일 13-14시간씩 일을 하고 5시간도 못자고 그렇게 또 일을 할 생각에 너무 우울해요 쉬는 날이어도 밀린 잠을 자거나 붓거나 근육통이 온 몸을 어찌할지 몰라 그냥 잠만 자요 그러다 저녁늦게는 또 그렇게 하루를 한주를 시작할 내일이 온다는 생각에 또 울기만 하구요 그리고 가게 유지에 대한 불안감과 이것저것 너무 두렵고 무섭기만 하고 즐겁게 일하고 싶은데 그게 잘 안돼요 매일 울기만하고 아픈 몸이 또 서럽고 .. 적응기간이겠죠? 그냥 일이 힘들어서 라기에 너무너무 정신적으로 힘들어요 압박과 불안 두려움에 일을하다가 울음이 터지고 숨이가빠와서 주저 앉아 있거나 새벽에 수십번을 깨서 시간을 확인하고 갑자기 핑하고 어지럽거나 앞이 까매지고 말을 자꾸 버벅거리거나 단어를 입밖으로 못뱉고 어버버 대는일도 많아졌어요 스트레스 때문일까요? 돈을 벌어서 좋은느낌보다는 일이 힘들어서 스스로가 너무 지쳐서인지 우울하기만 하네요 잠깐 문득이지만 어딜 다치면 좀 쉴수있을까 그런생각까지 들더라구요.. 무서운 생각이죠 ..",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "자신감, 자존감이 마이너스입니다",
		"Content": "저는 아기때부터 성인이 될때까지 어머니가 감정적인 공감이나 정서적인 지지를 해준적이 단한번도 없습니다. 엄마가 일부러 그런것이 아니고 당신께서도 감정이 많이 눌린 분이십니다. 그래서 어렸을때부터 엄마가 감정에 대한 언급이나 기분에 대해 물어보는것은 물론이고 힘내라 따위의 말은 들어본적도 없습니다. 의사소통도 그냥 사실위주의 대화가 전부였습니다. 그래서 그런걸까요 유치원 초등학교 때부터 친구과의 감정교류가 어려웠고 친구랑 같이 길을 가면 저는 아무말도 안하고 그냥 목적지까지 가고는 했습니다. 그래서 점점더 친구들과 어울리는법도 모르고 외곬수가 되어갔던것 같아요. 말귀를 못알아 먹거나 상대방의 말을 핀트가 어긋나게 잘못 받아친다거나 내 얘기를 재밌게 할수도 없을뿐더러 아예 어떻게 이야기를 시작해야할지도 몰라서 그냥 답답할태가 많습니다. 그래서 사람들과의 만남을 꺼리고 이성과의 만남은 엄두도 못내게 된것같습니다. 만약 저의 모자란 부분을 보이면 분명히 저를 싫어할것이기 때문에요. 실제로 이성 몇몇에게 그런식은 말을 들어본적도 있어서 자신감이 더 내려가고 자존감이 내려가는 것같습니다 전문가님의 코멘트 부탁드릴게요..",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "마음이 아픈 친구들을 받아주기 힘들어요",
		"Content": "원래 대부분의 애들이랑 잘 지내는 편인데 그중에 약간 과거 트라우마로 힘들어하거나 정신적 스트레스로 치료를 받는 친구들도 몇 있어요 제 개인적인 바램은 그 친구들이 트라우마를 극복할 수 있도록 도와주는거긴한데 좀 망설여지는게 제가 예전에도 이런 친구들을 몇 번 만나봤고 챙겨주려고하고 그랬어요 근데 시간이 가면 갈 수록 너무 저한테 의지하려고하고 무조건 자기가 피해자라고 생각해서 제가 나쁜 사람이 된 적도 꽤 있어요 ..제일 큰건 대화 때 제 이야기가 없다는 거예요 ..그냥 그게 너무 지쳤었는데 최근에 이런 친구를 몇 만나게돼서 너무 걱정돼요 저보고 과거에 당했던 일,아픈 곳을 다 말해줬는데 솔직히 어떻게 해줘야될지 모르겠어요 과거의 저처럼 행동하면 진짜 저만 힘들 것 같은데 막상 그냥 애들처럼 대하기에는 이 친구들이그걸 바라는 것 같지 않아요 선생님도 저한테 따로 부탁하시기도 했고 그 친구들한테 제가 의지할 수 있는 친구가 될 것 같다고 말하셔서 그거에 대한 책임감도 느끼고 있는 것 같아요 …정말 어떻게 대해야될지 모르겠고 저도 제 옆에 있어줄 친구가 필요한데 그런 친구관계가 형성될 수 있을지 잘 모르겠네요",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "늘 불안함과 걱정이 앞서요...",
		"Content": "다른 친구들을 보면 새로운 일을 시작하기 전에 불안함보다 설레는 감정이 더 큰 것 같은데 저는 항상 불안함과 걱정이 앞섭니다. 구체적으로 예시를 들자면 새로운 모임을 나가거나 새로운 사람을 만난다던지, 원하는 곳에 합격하여 새로운 환경에 적응해야 하는 상황이 있습니다. 저 같은 경우에는 이런 상황들에 직면해야 할 때, 내가 잘 할 수 있을지, 혼자 멍청한 짓을 하는 것이 아닌지, 남들과 잘 어울릴 수 있을 지에 대해서 그 상황이 일어나는 당일까지 계속해서 불안해하고 걱정을 하게됩니다. 설렘이라는 감정은 느끼지도 못하는 것 같습니다. 그리고 이런 감정들에 집중하게 되다보니 신경이 예민해서 소화력에도 문제가 생기고, 짜증도 늘고 합니다. 제가 불안함을 느끼는 또 다른 경우가 있습니다. 밤에 가끔, ‘전에 뉴스에서 본 사건이나 사고가 내게 일어나게 되면 어떡하지’라는 생각을 하며 불안감을 느끼는 경우가 있습니다. 저도 정말 제가 왜 이러는지 모르겠습니다... 새로 도전하고 싶은 것도 많고, 새로운 사람들을 만나고 싶다는 마음이 강한데 저의 불안함이 너무 큰 방해가 되네요. 저한테 어떤 문제가 있는 걸까요...",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "힘들이유가 없는데 힘들어요.",
		"Content": "2023년에 고3이된 여학생 입니다. 저는 정말 유복하고 전체적으로 행복한 가정에서 자랐고 크면서 식사나 옷 등에 대한 걱정 한번 없이 정말 제가 생각해도 온실 속 화초 같은 삶을 살아왔어요. 그래서 저는 제가 이해가 안되요. 물론 진로 고민이나 미래에 대한 고민은 있지만 그건 정말 누구든지 있는 고민이잖아요. ..... 근데, 너무 힘들어요. 내가 지금 하는 행동이 내 미래를 내 손으로 망치고 있는 행동이고 이런 행동들을 후회하게 될것도 알면서 이런 짓들을 멈추지 못하고 공부도 안하고 그렇다고 인생경험을 쌓고 있지도 않은 제가 너무. 너무 한심해요. 이번에는 성실하게 해봐야지, 조금 더 나아져야지 하면서도 매번 하루 이틀 못가는 제 자신이 너무 답답하고 이유도 없아 그냥 힘들고 가끔은 무기력하고, 아무 이유없이 그냥 답답하고 울음이 나요. 그리고 밤에 잠 자기가 싫어요. 낮에 한게 없으니까 밤에라도 뭔갈 해야될것 같아서 계속 깨어는 있는데 뭘 하진 않아요..... 그런데 이런 사실을 주변 사람들에게 말하기에는 너무 투정부리는 기분이에요. 이유없이 힘들다는걸 어떻개 말해요...... 어떡해야 되나요?",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "우울증이 있긴한 것 같은데 약은 먹고 싶지 않아요",
		"Content": "우울증이 있는것 같긴 해요 다른 사람 만나고 오면 내 행동에 대한 자책과 후회를 많이하고 기분이 축 가라앉아있어요 이런 증상은 코로나때문에 기숙사에 혼자 있을때부터 시작됐는데 이게 우울증이라는건 최근에 양브로의 정신세계 유튜브를 보면서 알게됐어요 그런데 유튜브에서는 이런 증상이 있으면 내원해서 약물치료를 받으라고 하는데 약은 먹고 싶지 않아요 제 주변에 우울증 약을 먹었거나 먹고 있는 사람들이 있는데 그 사람들 말을 들어보면 멍해지는 부작용이 있다고 하더라구요 근데 제가 시험을 준비중이라 멍해지고 싶지 않아요 또 먹고싶지 않은 이유는 약을 먹으면 뭔가 우울증이 있다는걸 공고히 하는것 같아서 먹고싶지 않아요 혼자 자책하고 가라앉는 기분이 된지 꽤 오래됐는데(거의3년) 약을 먹지 않아도 제가 이겨낼 수 있을까요? 소중한 사람들과의 안정적인 관계, 심리 관련 조언 영상 많이 보는것, 이런것들로도 이겨낼 수 있을까요? 지금은 제가 마음이 약한 상태라서 절 싫어하는 사람의 행동 하나하나에 멘탈이 무너져요 멘탈이 무너지면 제 할일에도 영향이 크게 가요 길고 긴 우울증세를 없애고 멘탈이 강해지고 싶어요",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "이제는 버티고 싶지 않아요",
		"Content": "전세사기를 당한 이후 거의 2년? 된 것 같은데 이제 다 그만하고 싶다는 생각이 많이 들어요 내 사라져버린 보증금 전세금 투잡도 하면서 소송도 하면서 악착같이 참았어요 그러면서 회사 다니면서도 말로하는 몸평같은 성희롱도 당했고 행동으로 당하는 성추행도 당했어요 이제는 괜찮은 곳에서 일하고 있는 것 같은데 그때의 제 마음이 그대로여서 아무것도 자신도 의욕도 없어요 열심히 버티면서 살고싶은데 이제는 정말 버티고 싶지가 않아요 책임질 것도 있고 하고싶은 것도 있었는데 이제는 아무것도 하고싶지 않아요 열심히 살아보려고 해도 자꾸 생각나고 그냥 그때에 머물러 있는 것 같아요 벗어날 수가 없어요 다 그만하고 싶어요 근데 살고싶어요 뭐가 문제인 걸까요 끝까지 버텨야 하는걸 알겠지만 너무 힘드네요 의욕이 없는데 살아남을 수 있을까요 이제는 제가 뭐가 힘든건지도 모르겠어요 도대체 뭘까요 돈? 자존심? 뭘까요,, 진짜 살고싶은데 왜 이렇게 힘들까요 가끔 이런 생각이 심하게 들때면 이제 숨도 잘 안쉬어질 정도로 오열하게 되더라구요 이런적 없었는데 너무 싫어요 내가 너무 싫어요 내가 이렇게 약한 사람이었나",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "사람많으면 어지러워요",
		"Content": "대인관계가 나쁘지 않은 편입니다. 집순이라고 소문이 날 만큼 집에 많이 있지만 학교생활을 하기에 사람들을 많이 만나요. 사람들은 저를 착하다고 말해주는데 그렇게 말하면서 저한테 막말을 아무렇지않게 내뱉거나 장난으로 인신공격을 하곤하는데요. 기분이 좋지는 않지만 싸우는 것을 싫어해서 다 참는 편입니다. 이렇게 사람들에게 항상 맞춰주다보니까 밥도 다같이 보다는 혼자 먹는게 더 좋고 혼자 노는게 더 좋아요. 그래도 기분좋게 지낼 때는 또 기분 좋게 지내긴합니다ㅎㅎ 그런데 사람들이 많은 길거리나 카페, 놀이동산 등 밀집해있는 곳을 가면 말 수가 줄어들고 멍을 자주 때립니다. 그리고 어쩔 때는 어지럽기도 하구요 그래서 사람들이 많을 때 물건을 떨어뜨리거나 잃어버리는 등 아무 생각 없이 그 곳을 지나다녀요. “사람 많으면 정신없을 수도 있지“ 라고 생각하려고 했지만 그러기엔 저와 함께 그런 곳을 다니는 주변 지인들은 안그러더라구요. 제가 원하는 일이 많은 사람들이 필요로 하는 일이기 때문에 어쩔 수 없이 사람들과 있을 때 편해야하는데 그 방법을 모르겠어요.. 에너지 있는 모습으로 있고싶습니다!",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "무기력증.. 현실이 두려워요",
		"Content": "3년전에 심한 우울증 증세를 겪었었는데 가족들한테 털어놓을 용기도 없고 별거 아니라고 생각하고 넘겼었어요. 근데 그 이후로 일상 속에서도 행복, 즐거움같은 걸 느끼기가 어려워요 감정이 무뎌진달까.. 매일 잔잔한 우울감에서 살아갑니다. 우울감이 적응돼서 별거아니게 느껴지고 일상이 바빠서 그런 거에대해 생각할 틈도 없었는데 갑자기 무기력증과 우울증이 다시 심해졌어요 평일에는 학교 가야하니깐 일단 나갑니다 그런데 학교 마치면 학원 갈 힘이 없고 못 가겠어요. 그리고 친구들이랑 있을 때는 괜찮은데 혼자 있으면 심장 소리가 너무 크게 들리고 숨이 빠르게 찹니다. 귀에서 계속 삐소리가 들려요. 주말에는 아무것도 안하고 씻지도 않고 그냥 누워있어요 이틀 내내. 그러다보니 부모님이 이렇게 살거면 집 나가라고 해서 나온 상태이고요.. 부모님은 이해를 못하십니다 제가 그냥 말을 안해요 할 용기도 없고 이해하기 어려우실테니까요.. 저 정말 잘 살고싶은데 어떻게 해야하죠.. 약을 먹어야할까요 현실에 할 일이 너무 많은데 저는 지금 도망치기만 하고 있어요 이런 제가 너무 한심하고 싫어요 도와주세요",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "불안장애 다른 치료방법은 없을까요?",
		"Content": "현재 수능이 끝난 뒤 대학실기시험을 준비중인 입시생입니다. 1월에 실기시험이 있는만큼, 학원에서 13시간이 넘어가도록 시험 준비를 하고있고 정신적으로도 체력적으로도 많이 힘든 상황입니다 약 6개월 전부터 있던 갑작스러운 현기증이 괜찮아졌다가 이명, 귀 통증과 함께 최근 다시 심해지는것같아 이비인후과에 갔다가 불안장애 진단을 받고 안정제(자낙스)를 받아왔습니다 하지만 약의 부작용에 졸림, 집중하기 어려움 등이 있을수 있다고 해서 약을 먹지 못하고 있습니다.. 매일매일 학원에서 아침부터 저녁까지 한회에 4시간동안 계속 집중해야하는 모의시험을 보고있는데 저런 부작용은 치명적이라서요 그런데 학원이 끝나면 사라지던 증상이 최근에는 가슴답답함과 심장두근거림이 등장(?)했고 학원을 벗어났는데도 몇시간동안 두근거림이 사라지지 않습니다 그냥 일상생활에서는 적당히 무시하고 넘어갈 수 있는 수준이지만 중요한 시험을 앞두고 있어서요.. 혹여 더 심해져 정말 시험때 지장이 있을까봐 걱정이지만, 부작용때문에 복용을 주저하게 됩니다.. 혹시 다른방법 없을까요? (공황장애에 해당되는것은 아니죠?)",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "",
		"Content": "전에 다니던 일자리에서 안좋게 그만두고 그 이후로 여러가지 일들과 싸움, 친구와의 관계 틀어짐으로 혼자 멍때리다가 혼자 울컥해서 울고 안좋은 생각도 많이 하고 혼자 감정 컨트롤이 안되 제 자신이 증오 스럽고 짜증나고 화나고 결국엔 밤에 잠을 못자 오후 2시나 3시쯤에 겨우 잠들어 2시간 정도 자고 깨나 또 혼자 자기 자신을 탓하고 남들과 함께 그냥 돌아다니다가도 바다 같은데를 보면 울컥해서 울고 다른 사람들과도 잘 놀고 집에 와서 울고 그냥 이렇게 살아도 되나 이게 맞나라는 생각과 내가 잘하고 있나라는 의구심이 들고 잠을 제대로 자고 싶어도 내 자신이 자면 안돼 라고 속에서 말하는거 같고 겨우 잠들어도 악몽을 꿔 다시 깨나고 차라리 이렇게 살꺼면 그냥 평생 안깨어나고 싶을정도로 잠들고 싶은 생각도 많이 들어요 이런 제 자신은 주변에 들킬까봐 불안하고 초조하고 들키면 어쩌지라는 막막함과 들켰다가 나를 떠나면 어쩌지라는 불안함 나 힘들다 라고 말하면 그냥 넌 충분히 잘하고 있어라는 그 한마디를 듣고 싶을뿐이였는데 너만 혼자 힘드냐는 되물음 너무 정신이 피폐해지는거 같아요",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "직장을 얻은 뒤로 정신을 갉아먹히는 기분이 듭니다",
		"Content": "직장을 얻었습니다.. 20대 초반 나이에 남들이라면 부러워할수도있는 기술직 직장이입니다. 허나, 현재 사회경험도, 실무 경험도 전무한 나로써는 모든 일이 처음이고 부담됩니다. 자취도 처음, 운전도 처음, 일도 처음이나 그 모든것들을 너무나도 짧은시간안에 준비하느라 마음의 준비또한 되어있지 않은 것 같습니다. 또한 내 직장 특성상 우리가 하는 모든일에는 다른직장과는 다른 아주 큰 책임이 따르더라구요. 아직 실무를 갓 배우기 시작했으나 벌써 실무투입 논의한다는 얘기가 들려서 숨이 막힐정도로 부담이됩니다. 제가 느끼기에는 한두달전까지만해도 집에서 편하게 놀고 먹으며 용돈만 받다가, 이젠 모든일도 저 혼자 감당해야하니 미칠거 같아요. 너무나도 달라진 환경에 적응을 하지 못한 걸까요. 직장 동료분들은 성격도 너무 좋으시지만 저와는 다들 나이차이가 많이 있으셔서 저와 비슷한 고민을 가진 공감대 찾기가 힘든 것 같습니다 직장 외에도 몇가지 잡고민이 생겼는데, 이런 마음가짐이라 그런지 더더욱 힘들게 느껴지는 것 같아요. 원래 다들 이런 것일까요. 공황장애가 있다면 이런느낌일까요",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "",
		"Content": "괜찮다고, 다 나아졌다고 생각했는데요..  4명의 친구들이랑 잘 지내다가 한명이랑 싸우고 나 혼자 만 갑자기 외톨이로 남게 되어요.. 그래도 나머지 3명은 나랑 인사도 하고 잘 지낸다고 생각했는데, 의지 했는데, 결국 내가 착각한거였어요..결국 나는 혼자였어요.. 내 편 들어줄것 같아서 그냥...그때 그래서 힘들었어 라는 식으로 얘기했는데..뭐 지난 일 가지고 그렇게 신경쓰고 있어. 라는 말 하나에 오늘 하루종일 미치겠어요. 그 애한테 말해주고 싶어요..너한테는 그냥 지난일이겠지만..나한테는 우울증에 대인기피증까지 안겨준 큰 상처라고..너는 그냥 한명의 친구를 잃은거지만..나는 내 친구 모두를 잃은거라구요.. 이제 아무도 못믿겠어요..의지도 마음대로 못하겠어요..눈물도 잘 안나와요..그냥 마음만 계속 답답해 미치겠어요..사람이 무섭고..시선이 무서워요..그냥 구석에 들어가서 쭈구려 앉아있고 싶어요. 이러는 내가 싫어요..친구는 다시 사귀면 되고 상처도 잊으면 그만인데..그게 안되는게 싫어요. 도와주세요..눈물은 안나오는데 마음속은 계속 답답하고 우는것 같아요..",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "일중독+복합적인 이유로 자존감이 많이 낮아지고 힘들어요...",
		"Content": "현재 대학교 복학을 앞둔 대학교 2학년 디자인전공생 이며 입시미술학원 강사로 일하고있는 학생입니다...원래도 무슨 일을 맡게되면 우선순위기 일이 되어버리고 연애나 나(자신)보다 일을 우선적으로 생각해서 밤을 새거나 약속을 취소하고 건강이 안좋아져도 일에 집착하는편입니다....2학년 1학기때 일과 학업을 병행하는게 너무 힘들고 지쳐서 휴학을 했는데 휴학하고 나서 남들보다 뒤처지는 것 같은 불안감에 이런저런 일들을 찾아서 시작했고 결국 휴학을 하고도 일때문에 한번 심한 번아웃이 와서 잠시동안 모든일을 다 그만두고 집밖으로 안나간적도 있습니다....근데 또 일을 그만두고 쉬고있으면 계속 불안하고 초조해서 계속 다른일을 찾아서 하고 또 힘들고 스트레스 받고를 반복합니다... 그리고 제가 너무 일만 생각해서 지금 만나고있는 남자친구도 잘 못만나주고 신경을 못써줘서 너무 미안하고 제 성격이나 가치관에 문제가 있는건가 생각이들어서 고민이 많습니다... 그리고 요즘엔 칭찬을 들어도 이게 진심인지 그냥 자신감을 올려주기위해서 하는 말인지 모르겠어요...뭐가 문제인걸까요...",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "제가 잘못된것 같아요...  친구에게 미안하네요",
		"Content": "저는 17년동안 한께한 소꿉친구가 있어요 어찌저찌한 이유로 친구랑 동거를 하고 있는데 1년에 두번오는 시험이 너무 무서워요... 같이 시험 시작할 즈음이 되면 시험정리를 각자 역할을 나눠서 하는데...그게 지금 4년이 다 되어가는데 하ㅠㅠ 문서 작업을 하면 항상 친구에게 혼나요...그리고 제가 조금 자신감이 없어서 그 친구에게 조금 안심을 얻으려고 물어보는데 친구는 4년이 되었는데 변한게 없다고 하네요...저도 문서작업 잘 하고 싶은데... 라는 생각때문인지 말을 들으니까 조금 욱하고..힘이 없어지네요...제가 그 친구에게 너무 의지하는 것 같고... 확신이 점점 없어져요 그 친구는 멋지고 항상 자신감있게 자신의 의견을 말하는 좋은 친구에요... 근데 제가 사회성이 떨어져서 인지 약간 제가 사회에서 이상한 행동을 했다고 판단되면 둘이 있는 시간에 이야기를 하는데 저는 그게 혼나는 것같고 무서워요 그 친구는 제 이야긷를 하라는데 저는 아무생각이 들지 않고... 진짜 좋은 친구인데... 저는 어떻게 해야할까요..자신감 문제일까요.. 아니면 제 성격 문제일까요..",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "의욕이 없어요.  쫓기듯 일을 한 후엔 아무것도 하지 않아요.",
		"Content": "프리랜서입니다. 기한이 정해진 일을 미루고 미루다가 쫓기듯 겨우합니다. 어딘가 이동할 때도 미루고 미루다가 겨우 제시간에 가거나 늘 5-10분 늦어요. 많이 늦을 땐 20분도 늦고요. 그리고선 그런 제 자신을 자책합니다. 제대로 일하지 못함과 늦음과 게으름 등을. 때론 남탓도 합니다. 누가 말을 걸어서. 내 계획대로 움직이는데 너가 전화를 해서 등등 그렇게 하루에 하나 일을 하고 나면 집에 들와서 축 늘어집니다. 특별히 엄청 힘을 쓰며 일을 한건 아닌데 엄청 기운이 빠져요. 그래서 누워서 쉽니다. 딱히 뭘하는건 아니에요. 누워서 잘 보거나 잘 듣지도 않는 영상을 틀어놓습니다. 그 내용들은 별로 기억도 안나요. 그러고 나면 스트레스를 받아서 계속 속이 뒤틀려요. 남자친구를 만나도 속이 편하지 않아요. 남자친구는 사랑해달라고 하지만 솔직히 사랑 이라는 감정도 잘 모르겠어요. 도대체 뭐가 사랑이라는건지.. 그냥 매일매일이 속이 아프고 머리가 아파서 약을 먹고 인상을 쓰다가 일을 할 땐 괜찮은척해요. 어떻게 해야 조금 더 정상적으로 편안하게 살 수 있을까요?",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "공황장애 해외 갈 수 있을까요?",
		"Content": "해외 캐나다를 가기 2주정도 남은 학생입니다 아직도 긴장 불안감 대중교통 불편함 예기불안이 있습니다. 저는 낫고 싶다는 의지가 요새 강해져서 노력 하고 싶은데 긴장감과 불안감으로 오는 신체화 증상때문에 솔직히 힘이듭니다 긴장이 될때면 심장은 요동치고 몸이 편안하지 않습니다. 공황이 재발했을때 일주일 정도 하루에 한번 울정도로 심한적이 있습니다 우울감도 들고 , 응급실을 갈 정도로 공황발작이 심했습니다. 그래도 이때보다는 항불안제만 먹다가 항우울제를 시작하면서 약 2주정도 됬는데 많이 나아졌다 생각합니다. 하지만 머리로 공황인걸 이해하면서도 막상 공황이 올까 불안한 마음 , 계속되는 긴장감 심장떨림 초조함은 조금 힘듭니다. 크게 공황발작은 안와도 예기불안처럼 자꾸 미래를 걱정을해요 대중교통이용하다 공황발작오면 어떡하지? 라고 자꾸 생각하게 됩니다. 전보단 많이 나아졌지만 그래도 아직도 미래걱정이 매우 심한편입니다. 원래도 긴장을 잘하는편인데 공황으로 매일을 한두번씩 긴장하고 있습니다. 해외 가고 싶지만 사실 조금 두렵습니다 . 제가 헤낼수 있을까요?",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "불안이 갈 수록 심해져요..",
		"Content": "안녕하세요. 20대 남성입니다. 불안장애를 처음 진단 받은지 약 2년이 지났습니다. 그런데 작년 6월쯔음에 불안이 거의 없어져서 완치된 줄 알고 약을 안먹고 일상으로 돌아왔습니다. 근데 제가 원래 11월에 군대를 갔어야했는데 질병때문에 군대가 미뤄지고.. 심리적으로 많은 압박감을 다시 느끼게 되면서 다시 불안도 심해지고.. 심리적으로 많이 불안정해진거 같습니다. 이번에 군대를 못간다고 통보받을았을때는 약 3일동안 누워만 있었고.. 다시 열심히 살아보고자 일어섰는데 다시 저번이랑 똑같이 불안이 심해졌습니다. 불안장애가 생긴이유가 인생에 대한 강박증이 생겨서 그런거 같습니다. 제가 항상 생각하는게 꼭 성공해야되고 법적 문제를 일으키지 말아야겠다는걸 항상 생각을 했었습니다. 그런데 제가 이제.. 나도 모르게 범죄행위를 할까봐 하는 불안이 매우 심합니다.. 살면서 한번도 범죄행위를 저지른적이 없는데도 심합니다.. 이러한 불안장애는 어떻게 고쳐나가야할까요.. 불안이 심해질수록 기억이 왜곡될거같고 저 자신을 못믿게 되는거 같습니다.. 너무 힘듭니다..",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "인생 흘러가는 대로 살고싶어요.",
		"Content": "회사 내 상황, 가족과의 관계가 만족스럽지 않아요. 회사는 다니려면 앞으로도 다닐 수 있겠지만, 커리어적으로 봤을 때 여러가지 이유로 이직을 하고 싶은 상황이고 가족들과는 연락하지 않고 지낸지 4년이 되었습니다. 머리로는 내가 행동을 해야 바뀐다는걸 알고 있지만 막상 행동으로 이어가는게 쉽지 않아요. 그래봤자 바뀌는건 없어 혹은 애써서 바꾼 상황이 지금보다 나쁘면 어떡해. 이런 생각이 자꾸 들고 그래서 현 상황이 불만족 스럽지만 자꾸 안주하게 돼요. 인생의 중요한 결정을 누군가 대신 내려줬으면 좋겠어요. 퇴사를 강요받는다던지, 가족들이 먼저 액션을 취해준다던지. 좀 더 어렸을땐 이런 새로운 도전이나 행동이 더 과감했던 것 같은데 나이가 들수록 극안정주의자가 되어가는 것 같아요. 이력서를 넣어보려고 채용공고를 보면 꼭 원하는 인재상은 도전을 두려워하지 않고 열정적이고 적극적인 사람을 원하잖아요. 그런걸 보면 막상 지원하기가 꺼려지기도 하고. 내 안에 그런 모습이 남아있긴한가 그런 생각도 들어요. 이렇게 흘러가는 대로 살고 싶은건 비정상인가요?",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "가족이 동의해주지 않기 때문에 말할수없어서  우울해요",
		"Content": "그림그리는걸 반대해서 어릴적 부터 그래서 지금 그게 하고싶더라도 말을 못하겠고 의견이 다를수는 있다고 생각하지만.. 외롭고 숨겨야하는게 저를 혼자로 만들고 우울해지는거같아요. 그런데도 해야겠어서 조금씩 능력 되는대로 하곤있어요. 나중에 잘 되고나면 좋아할까요? 잘 되고나서도 털어놓지 못하면 어떻게 될까요? 모든걸 다 알아야한다고 생각하지는 않는데 왜 알아주지 않는거에 괴로울까요? 저는 33살 성인인데. 독립도 했고 이젠 혼자 잘해나가는데 전 왜 숨기는게 괴로울까요 그림이 좋아서 웹툰그려서 성공해도 가족이 인정하지 않게 된다면 어떻게 될까. 이런 생각에 나중에 잘 된다고 해도 비밀로 할수도 있을거 같아요. 사람들은 이런.. 평생을 지켜야할 비밀 같은게 모두 있는걸까요 ? 요즘엔 이런걸 이해 못한다는게 이해 안되는 사람도 있겠죠 아니 많을거에요. 그점이 또 괴롭기도 해요.. 다른사람은 이해하지만 가족은 이해못한다는게 하고싶은데 스스로 하면 안된다는 생각을 이기고 그림쪽으로 배우고 일을 바꾸고.. 그러는것도 괴롭네요 다들 이렇게 사는걸까요..?",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "",
		"Content": "스무살때 제 인생이 망가져버릴만큼 힘든 일이 있었어요 주변에 힘들다고 얘기해도 다들 외면하고 그랬어요 그뒤 저는 방황을 심하게하고 몇년을 힘들어했죠 근데 얼마전 어떤 사람과 얘기를 하다가 이 분에게 이 얘기를 하게 되었고 많이 위로해주더라고요 자기는 절 믿는다고. 어쩌다보니 거의 그직후 이 분이 저에게 비슷한 상처를 줘버렸어요 그 일로 제가 너무 힘들다고 얘기하긴 했는데 그분이 미안하다고 사과했어요 그래서 저도 더이상 생각안하겠다고 했지만 여전히 생각이 나요 그 사람도 아마 제가 충격을 많이 받았을거란건 알긴 할거에요 저는 인생에서 잊을 수 없을 상처를 받았는데 상처를 준 사람은 어떤 생각일까요 기억이나 날까요 상처를 이겨내는건 온전히 제 몫이라 해도 너무 힘드네요 나쁜 마음이지만, 저에게 상처준 사람이 저를 힘들게 했단 사실에 조금이라도 죄책감으로 힘들어했으면 좋겠어요 저는 아직 크게 그런적이 없어서 잘 모르겠어요 아니면 죄송스럽게도 저에게 상처받은 사람만 절 원망하고 있다든지.. 다들 다른 사람 인생에 상처 준 일이 생각나시나요?",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "제 행동이라든지 제가 하는 말 한마디가 잘못된거같아요.",
		"Content": "사람들이랑 대화를 하다가도 조용해지면 괜히 말을 잘 못 한거같아 불안해지고, 주변 눈치를 보게되요. 정적이 길어지면 괜히 거리를 두고 말을 안 하게되고.. 아무것도 안 하고 가만히 있어다가도 누가 이름을 부르면 내가 전에 잘못한게 있었나 생각하고 불안하고, 내가 뭘 잘못했을까 확정을 하고 이야기가 나오기 전 까지 계속 생각하게 되더라구요. 그러다보니 사람들이랑 이야기를 하다 괜히 불안하고 말실수를 할 까봐 친구든 가족이든 이야기를 안 걸게 된지 꽤 되버렸어요. 먼저 이야기를 걸어줘도 제선에서 이야기를 끊어내듯 말하게되고.. 이야기를 좀 오래 했어도 내가 말 실수를 했을까, 상대방이 기분나빠했으면 어떻게하지, 잠들기 전 까지 고민하게 되더라구요. 털어내려 다른걸 해봐도 자꾸 생각이 나서 미치겠어요.. 이야기를 할땐 밝게 이야기를 하다가 말이 끝나면 괜히 머리카락을 만지거나 손톱을 틱틱 소리나게 만지면서 멍을 때리고요.. 이런 생각때문에 더 우울감이 심해지는 걸까요.. 아니면 자기믿음이 부족한걸까요, 어떻게 해야할 지 모르겠어요..",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "모든 일에 흥미를 잃고 둔감해져갑니다.",
		"Content": "20대후반 사회초년생 직장인입니다. 생활을 하기 위해 잠시 전공분야 밖에서 직장 생활을 하고, 퇴근 후 전공분야로 이직을 꾸준히 준비하며 지낸지 어언 2년 남짓, 언제부턴가 모든 일에 둔감해져 하루하루 의미 없이 보낸다는 느낌이 너무 강하게듭니다. 해야할 일을 모두 끝내고 찰나의 빈 시간을 보내는게 특히 너무 어색해요. 예전에는 사소하게 드라마를 보거나 거의 한평생 해오던 취미생활들을 하는게 참 즐거웠는데, 요즘에는 몰입은 커녕 30분조차 보내는게 참 고욕이네요. 성향과 전혀 맞지 않는 새로운 일들을 해봐도 잠깐이구요. 그러고 막상 출근을 하거나 일정을 시작되면 이유없이 후회를 하네요. 신체적인 문제일까 싶어 헬스도 꾸준히 다녀도, 지난 몇달 동안 마지막으로 자고 일어나서 개운하다고 느낀게 언젠지도 기억이 안나고, 맛있게 먹어본 음식이 무엇인지도 모르겠네요. 어쩌면 내일 당장 제 신상에 문제가 생겨서 어떻게 되면 오히려 더 나을 것 같단 생각도 들어요. 원래 다들 이렇게 하루하루 사는건가요? 사는게 너무 지긋지긋합니다.",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "수능 끝나고 우울해요",
		"Content": "올해 수능을 두 번째 본거고 작년과 다르게 시험도 잘 봤습니다. 목표에는 살짝 못 미치지만 만족할만한 결과가 나왔고 삼수하지 않고 이번에 대학에 가게 되었어요. 부모님도 제가 받은 성적에 정말 기뻐하고 계세요. 그런데 수능이 끝나고 나니까 왜 이렇게 우울할까요. 저는 어린 시절에 심한 트라우마가 있고 아직까지도 그 트라우마에 영향을 많이 받고 있는데요. 솔직히 말하자면 대학에 가는 게 무섭기도 합니다. 트라우마를 유발하는 그 사람이 같은 대학에 있으면 어쩌지, 대학에 가서 또 비슷한 상황이 생기면 어쩌지 등등 미래의 일들을 미리 걱정하기 시작하네요. 원래도 트라우마와 관련된 악몽을 자주 꿨었는데 수능이 끝난 후에는 일주일에 5번은 꾸는 것 같습니다. 가만히 앉아있거나 누워있으면 더 그래요. 부정적인 생각들이 꼬리에 꼬리를 물고 가끔 살고싶지 않은 생각이 들 때도 있을 정도로 많이 우울하네요. 과거에 치료받았던 때보다 요즘이 더 우울한 것 같기도 합니다. 도대체 왜 그럴까요? 어떻게 해야 우울하지 않을 수 있을까요?",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "번아웃이 너무 심하게왔어요",
		"Content": "그림그리는게 행복해서 5년이 넘게 그림을 그렸고.. 미래에 꼭 미대에 가서 그림을 배우고 작가가 되고싶었는데..인생 계획대로 되는 건 없죠 고3 때 입시 때문에 엄청 달렸어요 하지만 결과는 처참했고 그대로 번아웃이 심하게 왔어요 이젠 그림그리는 거에 행복이 잘 안 느껴지고.. 예전에는 유명한 작가분들의 그림을 보면 나도 열심히 그려야지 하는 동기부여가 됐는데 이젠 그런 감정이 하나도 안들어요.. 입맛이 없었다가 또 식욕이 왕창 늘었다가 하기도 하고 내가 진짜 좋아하는 게 뭔지 하고싶은 게 뭔지 아무것도 모르겠어요 감정을 잃어버린 것만 같아요 웃고싶어서 예능같은 걸 봐도 그때뿐이고 나중에는 허무하고 공허함 밖에 느껴지지 않아요.. 친구들은 다 앞을 향해 나아가는데 나만 제자리에요..번아웃이 오면 쉬어야 하는 때라는데 마음은 불안하고 부모님은 절 한심하게 생각하시고.. 저는 이제 어떻게 해야 할까요 전혀 모르겠어요 지금이 너무 불안한데 의욕이 전혀 안나요 하는 것도 없으면서 너무 힘들고 눈물도 나요.. 너무 괴로워요",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "번아웃이 지난 후",
		"Content": "한동안 너무 많이 지치고 힘들었어요. 그래서 마음 고생을 좀 심하게 했었는데 어느 순간부터 감정이 느껴지지가 않았어요. 아무 감정도 감각도 없이 그냥 제가 느끼기엔 로봇같이 살았어요. 말 그대로 살아있는 시체같아서 점점 제가 살아있는게 아닌거 같았고 제가 제 자신을 잃어버릴것만 같아서 두려운 마음이 너무 커져버렸어요. 인생이 정말 가둬진 틀 안에 매일 매주 매달 매년 똑같은 삶만 사는거 같아요. 너무 우울하고 아무것도 손에 집히지 않는게 그냥 제가 게을러서 그런줄 알았어요. 그래서 자책도 많이하고 제 자신이 너무 한심했는데 게으름의 종류가 아니라 번아웃 이였다는걸 깨달았어요. 너무 늦게 깨달아 버려서 오랫동안 번아웃이였던 탓에 익숙해져 버렸어요. 정신적으로도 육체적으로도 아무런 힘도 안나요. 예전보다 부정적인 생각은 줄었지만 번아웃이 지나고 감을 너무 잃어서 아무것도 손에 잡히지 않고 막막해요. 번아웃 전에는 열정적이고 무엇이든 할 수 있다는 자신감이 있었는데... 어떻게해야 예전으로 돌아갈수 있을까요..?ㅜㅜ",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "감정조절이 안돼요",
		"Content": "저는 참을 거 다 참고사는 사람인데 가끔 분노조절이 안됩니다 왜 그러는지 모르겠어요 평소에는 뒤에서 내 욕을 해도 아무대응도 하지않고 제게 무례하게 대한 사람에게도 웃으면서 대하고 이후에 후회하는 그런 사람이지만 가끔 제 감정이 조절이 안되는 느낌을 받습니다 어느날 확 터질것같아 두렵습니다 오늘도 아빠가 공부 좀 해라 하면서 이마를 세게 때리고 지나가서 화가 나서 왜 때리냐고 화난말투로 말했네요 그러니까 깔깔 웃으면서 쟤 왜 저래? 라고 엄마가 말하고 아빠도 따라 웃고요 이게 반복되다 보니 부모님을 보면 화가납니다 하지만 오늘도참습니다 무례한 사람 앞에서도 참고 힘든 티도 못내겠고요 제가 왜 이렇게 감정표현 못하는 사람이 됐는지 어디서부터 뭘 고쳐야 건지도 모르겠어요 제가 화내면 부모님은 항상 웃습니다 그럼 저는 괜히 그런짓을 했다 하고 후회하지만 아빠가 저를 치고 지나가거나 엄마가 짜증나는 말을 하면 또 똑같은 짓을 반복합니다 바보가 된 것 같아요 저도 화내고싶지않습니다 감정조절은 어떻게해야할수있을까요?",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "무기력 우울 자기혐오 자존감 불안",
		"Content": "우울합니다 집밖에 나가기 싫고 사람들 만나기 싫고 일도 못하겠고 아무것도 하기 싫어요 지금 모습이 너무 마음에 안드는데 나아지려 애쓰고 싶지도 않아요 슬픔노래들으며 울고 낮밤이 바뀌었고 생활도 엉망 식습관도 엉망입니다 폭식하다 굶다 과자만 잔뜩먹고 초콜렛 디저트에 집착 살도찌고 활동적으로 움직이던 모습은 사라졌어요 방안에 쳐 박혀 살고 있어요 산책을 나가도 사람없는곳으로만 다니고 현재 상태를 주변이 알리고 싶지않은데 밖에 나가서 사람들을 만나면 예전모습을 보여줘야하니 억지로 웃고 떠들고 하는데 속은 그렇지않아요 아무렇지않은척 괜찮은척이 잘안됩니다 저의 미래를 위해 기본적인 생활을 위해 아무것도 하고 싶지않아요 경제활동도 하기싫어요 왜제가 이런모습으로 있어야하는지 모르겠어요 힘이 안나요 온갖 청승을 혼자 다 떨고 있나 싶으면서도 진짜 내가 병이나서 이러는건지 정말 치료가 필요한 상태인지 모르겠어요 그냥 때때로 심장이 쿵쾅쿵쾅 뛰고 깜짝깜짝 놀래요 생동감 없이 축 쳐져있는 모습이 스스로 너무 마음에 안들어요",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "직장을 성실하게 꾸준히 잘 다니다",
		"Content": "안녕하세요 올해 29살 직장인입니다 여태껏 직장을 다니면서 지각은 절대 안된다 내 인생에 지각은 없다 하면서 성실하게 잘 다녔었는데 갑자기 올해들어 1월달에 갑작스럽게 잘 다니던 회사를 무단으로 출근을하지않고 그냥 핸드폰 꺼버리고 계속 자버리다가 추후에도 괜찮다 잘 다닐거다 해놓고 또 그래버리고 가족,남편 관계 있어서 너무 힘들기도하고 지쳐버러서인지 차라리 관두겠다하고 관둔지 얼마 지나지않아 이직한 회사에서도 또 똑같이 반복되고 있어요... 아 진짜 안된다는걸 제 자신이 너무나 잘 알고 후회할걸 알면서도 또 가기가싫고 그거를 그냥 생각만 하고 잘 다닐걸 왜 이렇게 된걸까요.. 한번이 어렵지 한두번 하다보니까 익숙해져서 정말 나태해져서 그런건지 ... 정말 죄책감들고 아 내가 원래 이랬던 사람이었나 ㅓ많이 지쳤나 싶기도하고 정말 한심스럽고 답답하고 외롭고 속상하고 많이 우울하내요ㅠㅠ....그리고 그냥 마냥 계속 잠만자요 잠만자고싶어요 고칠방법은 일단 제가 다시 예전처럼 성실하게 하는거 밖엔 없겠죠..",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "긴장으로 인한 건망증?",
		"Content": "이제 30대인데 건망증이 심해요... 특히 조금 급하거나 정신없거나 긴장되는 상황일때면 그때의 기억 전체가 가물가물해질정도로 흐려요. 물론 누구나 그럴땐 정신없이 흘러가서 기억이 잘 안난다고도 하지만, 저는 그 정도가 좀 심합니다. 예를 들어 1시에 좀 어색한 사람을 만날 일이 있다면, 한시간정도 전부터 정신이 없기 시작해요. 그러고는 만나기 직전부터 만나는 상황까지에 대한 기억이 거의 나질 않습니다. 제가 만나기 전에 뭘하다 나갔는지, 만나서는 무슨 얘길 했는지도 기억을 못해요... 덕분에 안하던 실수까지 늘기 시작했어요. 치매가 온 사람처럼 화장실 물 내리는 것조차 잊고 나간다거나, 불을 끄고 나왔는지 기억이 안나서 집을 다시 갔다온다거나하는 상황이 반복됩니다. 약속을 마치고 집에 와서는 만나는 동안 실수한건 없는지 기억을 떠올려보는데 생각이 잘 나질 않아서 불안하고 힘들어요... 확인을 여러번 하고 나서도, 나오면서 확인을 여러번 했던것조차 기억이 혼란해지니... 대체 어떻게 해야 할까요.",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "사춘기일까요 우울증일까요?",
		"Content": "유난떠는것 같아서 그냥 마음속에만 담고있었는데, 제 성격이나 일상생활에 지장이 가는 것 같아서 그냥 솔직하게 글써볼게요. 예전에 비해 눈에띄게 어두워지고, 무슨생각을하든 항상 부정적인 쪽으로만 흘러가는 것 같아요. 짜증도 늘었고, 외부에서 어떤 자극이 들어오면 그에 대한 생각때문에 잠을 설치기도하고 심장이 두근두근거려요. 예전에 제가 좋아하는 일을 하며 느꼈었던 행복을, 지금은 거의 못느끼고 매사에 부정적으로만 생각하게 돼요. 게으름도 엄청나게 심해져서 과제나 씻는것도 미룰수 있을때까진 미루고나서 또, 나중에 후회하고 정말 제 자신이 너무 한심해보여요. 정말 깊게 생각을 해보아도 어디서부터 뭘 고쳐나가야될지 모르겠어요. 예전에 비해 무기력해지고 모든일에 무미건조하게 반응하게 돼요. 기억도 잘안나고 뭐 하러 거실에 나갔다가 \"뭐 하러 거실에 나왔더라?\" 라고 생각했던것도 한두번이 아니고 올해 초부터 이랬던것 같아요 진짜 왜이럴까요 진짜 제 자신이 너무 한심해보이고 짜증나고 침대에만 있고싶어져요.",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "번아웃이 온 것 같아요",
		"Content": "처음에는 정신만 피로하고 집중이 안되고 의욕이 없었는데 갈수록 두통도 오고 몸도 아파서 왜 그럴까했어요 그러다 우연히 하게 된 번아웃테스트에서 거의 만점을 받아버렸네요 증상들을 보니 전부 제 이야기 같아요 할 일은 많고 몸은 계속 지치고 성과는 안나오니 피드백으로 다시 스트레스를 받고 어떤 말을 들어도 뒤돌아서면 잊어버리고 또 혼나고 원래였으면 시정하고 잘 마무리 할 수 있었던 것도 부정적인 감정들이 앞서요 요즘 더 심해진것 같아 너무 힘들어요 다시 목표를 가지고 뭔갈 하고 싶어도 귀찮고 뭘 다시 어디서 시작해야 할지 갈피를 못 잡겠어요 극복하고 싶은데 어떻게 하는게 좋을까요? 가까운 사람에게 말하면 지금까지의 행동들에 핑계로 여겨질까봐 말 못하고 여기에 끄적여보아요. 참고로 저의 인간관계가 넓지 않고 만나는 사람들이 사적으로나 일적으로 얽혀있어요 또 제가 속얘기를 못하는 성격이라 MBTI로 치면 INTJ 라서 감정적인 의지를 잘 못해요 모든게 제 탓같아서 자존감도 바닥이 되어버린것 같아요",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "24시간 중 거의 20시간을 자요",
		"Content": "안녕하세요. 27살 올해 대학 졸업을 하고 취업준비생이 된 여자입니다. 최근 진로를 바꾸면서 좀 아득하고 불안한 느낌이 있긴 했지만 극적으로 부정적이진 않았습니다. 새 출발에 대한 설렘으로 관련 서적도 여러권 사고 그랬거든요. 근데 2-3주 전부터 급 인생에 대한 회의감이 찾아왔습니다. 주변에 힘들게 노력해서 대기업 취직한 친구들을 봐도 그들의 삶이 전혀 행복해보이지 않았거든요. 그 때부터 아 취업해서 뭐하나, 난 왜 뭘 위해 살아야 하나, 행복은 도대체 언제 찾아오나 등 고민이 이어지며 우울증에 걸린 것 같았습니다. 스트레스 때문에 수면패턴도 이틀 깨어있고 이틀 자고 이랬던 것 같아요. 이번 주는 거의 밥 한 끼 먹는 시간 빼고는 침대에서 자는 것 같아요. 너무 무기력해서 차마 씻을 힘도 의지도 없고요.무엇보다 그냥 긍정적인 기분이 안 들어 힘이 듭니다. 위의 고민들 조차 이젠 무기력해서 안 하게 되었어요. 이런 무기력해진 나를 어디서부터 어떻게 고쳐나가야할까요? 약물치료가 필요할까요?",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "이게 트라우마 일까요?",
		"Content": "저는 3년전 33살의 나이에 사실혼 관계에서 이혼을 하였습니다. 그 후 누군가를 만날 수 없다는 생각으로 지내던 중 저에게 다가온 한사람을 만났습니다. 잘 지내던 중 연인에게 이별 통보를 하게 되었고 임신이라는 통보를 받았으나 거짓으로 확인되고 모든 관계가 정리 되었습니다. 그로부터 1년이 지난 지금 다른 사람이 다가와 썸의 관계에 있었으나 지금은 아무 사이가 아닙니다. 그 사람이 남자만 있는 모임에 나가는걸 보고 그게 싫다는 표현을 했으나 상대방이 잘못된거 아니라고 제가 못가게 하는게 잘못이라는 얘기를 듣다보니 \"내가 집착을 하고 있구나. 이러면 안되는건데. 굳이 나처럼 돌싱을 만나지 않아도 되는 사람인데...\" 라는 생각과 함께 모든걸 포기 하게 되었습니다. 이렇게 포기 한 사람이 이 사람만 아닙니다. 이혼과 함께 자신감과 자존감이 바닥으로 내려가 올라오지않아 모든 생각이 부정적이고 성생활 또한 순조롭지 못했습니다. 요즘 정말 사는게 사는거 같지 않습니다. 어떻게 해야 괜찮아질까요?",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "감정적인 나,감정에 지배를 받습니다.",
		"Content": "저는 상황 파악 능력이 빠르고, 눈치도 빠르다는 말을 많이 들을 정도로 상대의 감정을 잘 캐치하는 예민한 성격을 가지고 있습니다. 또한, 계획적이고 하고싶은 일도 많아 여러 가지 일을 시도하는 편인데요. 제가 생활하면서 느낀 어려움은 사소한 사람의 표정과 말투부터 실제 언쟁이 있을 때에도 그 일로 하루 기분이 좌지우지 되고 계획한 일들을 못할 정도로 감정에 지배를 받습니다. 예로 들어, 직장 동료의 무시하는 어투를 보면 하루 종일 기분이 좋지 않다던가 그 사람의 이전 행동까지 연관지어 보게 되며, 얼마 전 집주인과 트러블이 있어 집주인에게 폭언을 듣게 되었는데 하루 종일 심장이 쿵쾅거리며 기분이 다운되었습니다. 그런데 이런 감정의 지배로 기존에 하고자 했던 운동이나 스스로 세운 계획들을 수행하지 못하고 무기력해집니다. 감정을 분리시키지 못하고 이러한 스트레스를 어찌 관리해야 할지 도움을 청합니다. 나름 감정을 끊어내고 분리해보는 연습, 스스로 노력해보려 생각은 하고 있습니다ㅜㅜ",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "마음의 문이 점점 닫혀갈 때",
		"Content": "삶에 힘든 일이 너무 많았어요 특히 가정사 거기에서 오는 결핍을 이성으로 채웠는데 다들 제 외모를 보고 이용하려는 사람이였어요 고등학교부터 25살인 지금까지 중간에 3년 넘게 만났던 좋은 사람도 있었지만 그때 가정에 또 큰 일이 생겨 공부도 놓고 그 사람도 놓고 새로운 사람 새로운 자극 새로운 쾌락만 쫓으면서도 새로운 사람에 대해서 진지한 마음을 갈구했어요 당연히 그게 될 턱이 없고 그러면서 제 마음도 점점 닫혀가네요 아무도 못 믿을 것 같고 그냥 전 의지할 사람이 필요했던 것 뿐인데 다들 제 마음을 이용해서 이익을 취하려는 이성들 뿐이여서 그리고 제 할 일을 하고살아야하는데 요샌 자꾸 외모에만 집착해요 어렸을 때 외모컴플렉스가 심했는데 지금은 스스로 봐도 충분한데 자꾸 마음 한 켠 어떤 존재가 자꾸 '넌 부족해 더 노력해'라고 말해요 하루종일이요 그냥 외모 문제뿐만 아니라 모든 것에 있어서 한없이 부족한 사람같아요 그러면서도 제 할 일에 충실하지않으니 더 그런 생각이 강해지고",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "조울증 극복하고싶습니다",
		"Content": "안녕하세요 전문가님 27살 남자입니다 직업은 없구요 저는 양극성장애환자입니다 22살때부터 시작해서 27 살때 까지 1년에 한번꼴로 매년 가을부터시작해서 겨울까지 방황을 많이 하는거같습니다 저의 성격은 대부분 긍적적인 사고를 가지고있는 항상 힘 이 넘치는 아이였습니다 많이 유머러스도하구요 그런데 가을철에 느닷없이 기분이 깔아지기시작하면 아 이러다 말겠지 하구버티다보면 완전히 무기력과 머리 속이 텅빈거 같은 자존감 이 밑바닥까지 떨어지는 제모습을 보곤합니다 저도 남들처럼 나이에맞게 먼가 활동을 하고 움직여야되는데 집밖에나가는게 조금 두렵습니다 말도 잘안나오고 남들 혹은 친한친구들 가족들 앞에서도 바보같은 제모습을 보여주기싫습니다 정말 이렇게 계속찾아오는 우울의 감정이 너무싫습니다 지금가장큰문제는 정체성을 잃어버린거같구 말을잘못하겠다는생각과 자존감이 완전히 밑바닥을친거하구 이게 원래내모습인가 혼동을 한다는것입니다 약은 먹구있습니다 이러다 또좋아지는데 답답해서 한번 적어봤슥니다",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "불안과 긴장강도가 심해요",
		"Content": "저는 예민한편입니다. 사람들표정, 상황을 잘 기억해요 그리고 평가를 중요하게 생각합니다. 그러다보니 업무에서 긴장도가 높구요, 코로나 이후로는 일상에도 지장을 줍니다 최근에는 긴장하다가 조금 이라도 흥분되면(기분 좋은, 기분 나쁜) 쉽게 진정되지 않아요. 그리고 그때는 산만한 편입니다. 평소에는 집중력이 좋은편입니다 어렸을때는 안그랬는데..직장생활 하면서 더 그렇게 변했고 그러다보니 자다가 잠도 잘 깹니다 직장생활은 20년 정도 했습니다. 성과도 좋고 조직 내 평가도 좋은 편입니다 예민함과 평가를 중요시 하는것들이 지금까지는 직장인 저에게는 긍정적이었으나 개인적으로는 피곤하고 힘듭니다 심리적으로 약간의 강박도 있구요 가스불 확인, 문 잠금 확인 같은거요 나이드니 더 심해진듯 해요 요즘은 도망가고싶다 라는 생각을 합니다 현실에서 도망가고 싶다. 나를 모르는 사람들이 있는 곳에 한달만 살면 좀 낫겠다 싶어요 이런 내가 요즘 너무 피곤합니다. 어떤것 부터 시작하면 좋을까요",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "새로운 시도를할 용기가 안나요",
		"Content": "안녕하세요 현재 23살 여자입니다 대학교를 맞지않는 과를가서 매일이 힘들고 괴로워서 휴학을 했는데 복학하고 반년만에 또 휴학을 했어요 대학에서 대인관계,성적,진로 모든것을 망쳐서 원래 가지고 있던 우울증이 심해졌습니다 지금 다니는과와 다른길로 가고싶은데 제가 가고싶은 길이 다른사람은 대학전공으로 나와야 취업이 될까말까한 레드오션이라 새로운 시도를 할 엄두가 안나요 요즘같이 일찍 취업하는 시기에 내 나이는 새로운시도를 한다면 늦은게 아닐까 하는생각도 자꾸들고요 제가 계속 공부를 한다면 부모님에게 부담이 될텐데 계속안좋은 생각만 하게되요 제가 가려는 길 말고도 다른길로 가려고한다해도 새로운 시도를 하기 두려워요 이미 망가진 멘탈이 저의 의욕을 갉아먹어 항상 무기력합니다 의욕을 올리고싶어요....아무의욕도 힘도 없으니 뭔갈 해야하는데 첫 시도에서 포기하는 기분이 듭니다 불안감때문에 가끔 잠을 못자는 기분도 들어요 무기력에서 벗어나서 의욕을 높이는 방법은 뭐가 있을까요?",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "밤에 자기가 싫어서 너무 괴로워요",
		"Content": "제 주변 사람 얘기인데, 걱정되서 물어보고 싶었어요. 원래 밤에 자는 것 보다 낮잠을 좋아하던 아이였어요. 그래도 밤이면 꼬박꼬박 잤었는데 고등학생이 되면서 학업 양이 많아지고 스트레스도 많아지며 힘들어 보였어요. 그러면서 동시에 불면증을 앓더라고요. 그 얘가 말하길 밤에 자는게 싫대요. 다음날이면 스트레스의 원인들은 다시금 다가올테고 좋아하는 낮잠은 죄가 되어 혼날 것이 뻔해서 그런거라 생각했어요. 제가 곁에서 보았을때요. 정확한 속사정은 듣지 못했어요. 그래도 고3을 졸업하고 대학을 느슨하게 다니면서 괜찮아 보였는데 근래들어 다시 밤에 잠드는 걸 싫어하고 있어요. 같은 방을 쓰니까 불을 끄고 자야하는데 그 아이는 방 불을 끄는게 싫다며 화를 내더군요. 결국 제가 불을 켜고 자는걸 택했고 전 전혀 잠들지 못한 채 1시간을 누워있다 밤을 샜습니다. 어떻게 해야 그 아이가 밤에 순순히 잘까요. 사실 정말 궁금한건 왜 잠들기가 싫냐는 겁니다. 도대채 왜 싫을까요..",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "남들과 있을 때 힘들어요.",
		"Content": "가족들이랑은 잘 지내고, 어렸을 때 형이랑 많이 싸우고, 형이 저한테 이유없이 놀리고 그럴 때가 많았어요. 그래서 형은 별로 좋아하지 않았고, 형이 없었으면 좋겠다는 생각을 많이 했어요. 중1때 왕따를 한 번 당했던 적이 있는데, 그 때 떠올랐던 생각은 이 세상에 믿을 친구는 없구나. 그렇게 생각하다가 중3때 제가 손절했던 친구한테 손절한줄 모르고 놀리다가 얼굴을 크게 맞았어요. 그 때 되게 울기도 하고 힘들었는데, 그 때 이후부터 자꾸 남들을 눈치보고, 경계하면서 본능적으로 사람들이 있으면 방어적인 태도를 했던 것 같아요. 고1때까지는 괜찮다가 작년부터 계속 남들과 있을 때 너무 힘들고 집중하기 힘들었어요.남들이랑 있을 때 아무 생각도 안 들고, 집중하려고 집중도 안되고, 자꾸 눈치만 봐요. 너무 불안해서 같이 있을 때 너무 힘들어요. 주위 사람들도 힘들어해요. 다른 사람들과 있을 때 집중이 안되고 공황상태에 빠지는 걸 해결하려면 어떻게 해야 할까요?",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "걱정과 불안함이 쉽게 안사라져요.",
		"Content": "원래도 누군가가 옆에서 한숨쉬거나 그러면 괜히 눈치보이고 그랬는데 직장에서 누가 나에게 짜증을 내거나 퉁명스럽게 말하면 나를 싫어하나 싶어서 스트레스를 받더라구요. 괜히 눈치보이구. 여기서 멈추면 좋은데 이때부터 그사람외에 같이일하는 다른사람들도 전부 나를 싫어하는것같다는 느낌이 점점 심해지기 시작해요. 계속 답답하고 눈치보이고 스트레스받아요. 또 무언가 중요한걸 다른사람한테 말하거나 누가 중요한 이야기가 있다고 불렀을때 또 속이 답답해집니다. 긴장은 당연히 되는데 거기에 부정적인 생각들 밖에 안떠올라요. 물론 누구나 나를 좋아할수 없는것도 누구하나가 날 싫어한다고 전부 날 싫어하게 되는것도, 부정적인 생각들이 현실이 될일은 없었다는걸 머리로는 전부 아는데 속이 답답하고 불안한건 사라지지 않아요. 그불안으로 인한 생각이 계속되면 잠에도 못들더라구요. 이 답답함과 불안을 일이 해결되기 전에 없앨 수 있는 것인지 아님 그냥 받아들여야하는건지 고민이네요.",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "다시 일해야하는데... 무서워요",
		"Content": "3월 퇴사하고 계속 쉬었습니다. 돈도 다쓰고 빌려서 쓰고 .. 이제는 일을 다시 다녀야해요. 그런데 ... 항상 2년정도 그 이하로 다니고 퇴사 했었습니다. 그래도 직업은 디자인으로 이직할곳은 많았어요 급여는 고정이지만.. 그런데.. 왜 이럴까요 ? 저는 다니다보면 불안해지고 사람들이 저를 이상하게 볼것같다라고 생각해요. 지나고보면 .. 딱히 그렇지도 않고 그런데.. 별일이 있어 그러는건 아니고 사소한 일들이거나 내가 일을 못하는건 아닐까 얼굴을 흉보는건 아닐까. 날 별로 좋아하지 않는것 같아.. 이렇게 혼자 생각하다가 못견뎌서 아무런 이유를 대고 퇴사를 반복했습니다.. 마지막 퇴사한곳는 사람이 많고 많이 만나야 했었고 일도 너무 이것저것 몰아치는데 맘에 안들고.. 모든게 불만족 스러웠던것 같아요. 왜 돌아오지 않는지 모르겠습니다. 이젠 다시 디자인이나 그림쪽 취업 하려는데.. 망설여지고 또 사람도 부딧히기 싫고 .. 저는 어떻게 해야 벗어날까요..",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "의욕이 너무 없어요",
		"Content": "매일 하던 일이 지겨워지고 의욕이 사라져서 취미 같은 새로운 걸 시도해보려고 했는데 몸도 마음도 안 따라주네요 인간관계에 너무 많은 스트레스를 받았어요 인연이 길지 않았고 금방 떠나간 사람들이었는데 관계를 끝내면서 준 상처가 꽤나 힘들었거든요 이제는 별 의미 없는 말도 전부 극단적으로 들리고 아무일도 없는데 무언가 계속 불안하고 걱정거리가 없는데 심란해지고 사람을 만나기는 싫은데 혼자있으면 무기력함이 심해서 예전 같았으면 친구 만나서 놀거나 집에만 있을 휴일에 혼자서라도 사람 많은 곳에서 오랜시간 있다 집에 와요 사람들끼리 뭉쳐서 노는 모습이나 얘기하는 걸 보고 듣는 건 좋지만 그 틈에 끼는게 그냥 싫어요... 혼자서 조용히 묻어있는게 편해요 잠도 많아져서 해야할 일들도 자느라 엄청 미뤄요 자는 거 좋아하지도 않고 누워있는 것도 자는 시간 밖에 없었는데 요즘은 시간만 나면 폰도 안 보고 누워있다 잠에 들어버려요 심리적인걸까요 단순한 귀찮음일까요...",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "불안감이 사그러들지 않아요",
		"Content": "뷸안장애 약을 복용하고있습니다. 약을 먹으면서 평소에는 잘 지내는 듯 하다가 하나의 이슈가 생기면 그것에 대해 꼬리를 물고 여기저기 가지치기를 하면서 불안감을 떨치치 못합니다. 남자친구가 가볍게 한 말에도 '나를 생각없는 애로 보면 어떡하지? ' '이런 모습에 감정이 식으면 어떡하지?' 하는 생각에 사로잡힙니다. 오늘도 어쩌다 팀장이 다른사람들에게 저는 재계약을 하지 않을수도 있다 라고 말을 한 사실을 알게 되었어요. 저는 몰랐던 사실에 충격이었고 그 사실에 팀원들에 배신감도 느끼는 것 같습니다. ' 왜 나에게 이런 중요한 사실을 알려주지 않았을까' , '확정이 아니라고 하지만 그래도 재계약을 하지 않으면 난 하루 아침에 짤리는 건데' '내가 잘리면 남자친구는 그 모습에 나를 떠나면 어떡하지?' '팀원들은 그동란 나를 무능한 사람으로 보고있었구나' 하는 오만가지 생각이 저를 괴롭힙니다. 어떻게 해야 이 불안감을 다스릴 수 있을까요? 제발 도와주세요",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "요즘 자주 멍해요..",
		"Content": "저는 프리랜서입니다. 두세달 정도 잠도 제대로 못자며 무리해서 열심히 지냈었는데, 그 일이 끝나고 나서 2-3일은 정말 편하고 행복하게 쉬었어요. 그동안 못잤던 잠도 푹 자고 맛있는 것도 먹고 잘 쉬었다고 생각했는데, 이상하게 점점 자도 자도 잠이 계속 쏟아지고 일어나면 개운하다는 느낌보다는 아무것도 하기 싫다 라는 생각만 들더라구요. 그렇게 무기력하게 지내기를 2주째, 일해야 하는데..하는데..생각만 하고 모든 일이 불편하게만 느껴지고 답답하더라구요. 이게 소용이 있나? 라는 생각을 반복하다가 이제 벌써 3주째인데 먹고 씻고 자는 것 외에는 아무것도 하지 않으려하고 아무 생각도 하지 않으려하는 바보가 되어버렸어요. 근데 이제는 무기력을 넘어 생각이 자꾸 멈춘듯한 느낌이 들어요. 감정도 없는 것 같고 거울을 봐도 제가 제가 아닌것 처럼 느껴지는 이상한 기분이 들어요..모든게 자꾸 멈춰버리니까 자주깜빡하고 생각이라는 것 자체가 힘들어졌어요..ㅠㅠ",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "잘못된 생각인 걸 아는데도 고쳐지지 않아요",
		"Content": "10대 여자인데, 현재 163에 42키로입니다. 매우 마른 체형인데도 내가 뚱뚱해 보이고 살을 빼야 할 것 같아요. 그래서 일부러 덜 먹고 뭘 먹을 때마다 칼로리 부터 보는 것 같아요. 외모에 대해서도 고민이 많고, 그냥 나 자신이 다 못나 보여요. 성격도 착하거나 둥글진 않은데 그런 내 자신이 너무 밉고 난 왜 이것밖에 안 될까 자주 생각하곤 해요. 정말 잘못된 생각이고 버려야 한다는 걸 잘 알고 있는데도 그게 쉽게 되지가 않아요. 하나부터 열까지 내 머리부터 발까지 전부 다 하나도 마음에 드는 구석이 없어요 심지어 성격 마저도요. 이런 나의 자존감 없는 성격을 교정할 수 있는 방법이 없을까요? 주위에서 칭찬을 해 줘도 나에 대한 나쁘고 안 좋은 시선들만 느끼고 의식하게 돼요. 거절을 잘 하고 칼 같을 것 같은 성격을 남들에게 각인 시키지만 실상은 그렇지 않아요. 사람에게 상처도 잘 받고 울기도 많이 우는데… 그런 게 마냥 부끄럽게만 느껴져요",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "틈만 나면 어릴 때 기억때문에 울어요",
		"Content": "어린 시절에 환경이 많이 좋지 않았어요. 부모님은 바쁘셔서 거의 혼자 방에 있는 시간이 많았고, 엄청 가난했어요. 그리고 아빠가 매우 가부장적이셔서 이해 안 되는 일도 많았고요 특히 아빠가 화 낼 땐 정말 많이 무서워 했었어요. 중고등학생땐 이런 기억이 있어도 잘 지냈는데 대학생이 된 요즘에서야 어릴 때 기억이 하나하나씩 불현듯 떠오르고 떠오르면 무조건 울어버려요. 엉엉 우는 건 아니고 그냥 눈물이 차서 흐르는 정도 … 예를 들어 엄마가 학예회에 온다고 해놓고선 안 왔던 날, 아빠가 화를 냈던 날, 엄마랑 아빠랑 싸웠던 날… 이런게 자꾸 하나씩 떠올라요 중고등학생땐 안 이랬는데요. 그래서 요즘 그냥 거의 매일 한 번은 우는 것 같아요. 저는 제가 우울하다고 생각하지도 않고 일상생활도 잘 하고 있다고 생각하는데, 그냥 하루에 몇 번씩 잠깐만 그런 생각을 하면서 울어요. 왜 이러는 걸까요? 어떻게 하면 그 기억들을 잊을 수 있을까요?",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "울고 싶은 기분은 드는데 눈물은 안 나요",
		"Content": "3년 전 부터 가끔씩 밤에 울고 싶은 기분이 들곤 했어요. 하지만 저는 슬픈 영화를 봐도 슬픈 노래를 들어도 한 번도 울어본 적이 없는 사람이라 유튜브 같은 곳에서 울고 싶을 때 보는 영상,노래 그런 걸 찾아들어도 한 번도 눈물이 안 났어요. 그래서 그냥 제가 밤이라 괜히 마음이 울적해지나 보다 생각하고 넘겼어요. 사춘기 인 것 같기도 했고요. 그런데 17살이 된 요즘은 밤이 아니라 낮이어도 혼자만 있으면 울고 싶은 기분이 들고요. 작년까지는 그런 기분이 빨라도 3일의 한 번 꼴이라는 텀이 있었는데 요즘은 거의 하루에 한 번씩은 그런 기분이 들어요. 어딘가 답답해서 그냥 혼자 있을 때 남들 말 처럼 펑펑 울어버리고 시원해지고 싶은데 그저 답답하다는 느낌, 울고 싶다는 기분만 들 뿐 어떻게 우는지도 모르겠어요. 그냥 제가 사춘기라서 그런 걸까요? 우는건 어떻게 하는 건 가요? 이런 얘기 누구한테도 못 하겠어서 여기에라도 써봅니다.",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "왜 사는 지 모르겠어요",
		"Content": "스물아홉살 결혼4년차 25개월 아이를 둔 엄마입니다. 졸업하자마자 결혼해서 사회생활1년 후 권고사직 당하고 경력단절로 아이만 키우면서 지내고 있어요. 출산 후 찐 살로 몸땡이만 보면 화도 나고 우울해지고 운동을 하자고 마음먹어도 실행은 못 하고 다시 공부 해서 사회로 나가자 싶어 공부를 하려고 마음 먹어도 제대로 된 실천 한번 못 했어요 하고 싶은거 해야 하는것 너무나 많은데 아무것도 못 하고 있는 제가 너무 한심해요. 신랑이랑 대화해도 돌아오는 답변은 항상 똑같이 열심히 해보자 잘해보자 뿐이고 신경질적으로 나가는 말들로 서로 상처만 된다 싶어 속 얘기 안한지도 오래 됐습니다 이제 점점 지치네요 사는게 사는거 같지도 않고 오늘이 몇일인지 무슨 요일인지 내가 뭘해야 하는지도 모르겠어요 이게 맞는건가요? 그냥 다 포기하고 다 내려놓고 싶어요 어딘가 깊숙한 곳에서 올라오는 이 무력감과 우울감 해결하고자 하는 마음까지도 점점 사라져가요",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "저 외상후 스트레스장애인가 맞는건가요?",
		"Content": "어렸을 때 아빠가 엄마한테 가정폭력, 폭언등으로 크게 다툰 적을 보고 두렵고 무서웠어요. 그렇지만 현재는 아빠와 따로 삽니다. 그러고나서 매일씩은 아니지만 일주일에 서너번꼴로 자꾸 그때의 무서워했던 일이 꿈으로 나오는지 너무 악몽같고 더 무서워요.. 아빠가 가끔 집에 들어오게 되면 보기가 싫고 빨리 나갔으면 좋겠다라고 생각해요. 이게 잘못된 건가요? 그리고 성격도 많이 소심하고 자존감도 약하고 전혀 나에 있어서 꾸미지조자 못해요. 그래서 가족이나 친구들이 청소년일 때 남들 다 하는 화장 안해보냐는 말 많이 들었고 지금도 어설퍼요. 애착이불이 있는데 그걸 안거나 덮으면 누구랑 있는거보단 편안하고 마음이 안정이 된 느낌을 받아요. 너무 오래써서 예전에는 엄마가 버리라고는 하지만 제가 그러지말라며 조금 호통을 친적이 있어요. 다른 사람이 볼때에는 거의 집착정도에요. 인터넷에 알아보니깐 비슷한 특징이 있는 거 같은데 의심되요 .",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "밤마다 우울합니다.",
		"Content": "현재 우울증 약 그리고 ADHD약 매일 복용중입니다. 보통 우울증 환자들은 아침에 가장 힘들다는데 저는 왜 밤이 더 힘들까요. 한 2~3주 된것 같은데 밤마다 감정이 요동칩니다. 특히 밤 11시반~12시정도에 시작됩니다. 우울하면서 답답하고 불안하기도 하면서 울고 싶어집니다. 잠들기도 힘들고 꿈으로 또 안좋은 상황이 자꾸 펼쳐져요. 20대 후반에 접어드니 지난 날들을 되돌아보게 되었습니다. 생각해보니 지금까지 제 인생이, 공부밖에 안하면서 즐거운일 없이 20대 후반이 되었고, 앞으로 나아갈 직업 또한 매일 공부를 해야 한다는걸 알고 있습니다. 20대때 누릴수 있는 즐거움을 저는 누린적이 없어서 인생이 삭제된 기분이예요. 지금은 2주안에 토익 고득점을 만들어야 해서 매일 공부하고 있고요. 인생이 계속 이럴거 생각하니 지긋지긋합니다. 지금 어찌 되어버려도 상관 없을것 같아요. 제가 밤마다 우울한게 이런것과 관련이 있을까요?",
		"Response": true,
		"Score": 2
	},
	{
		"Category": "정신건강",
		"Title": "자꾸 괴로워해요",
		"Content": "원래도 걱정이 많은데 자존감도 낮아서 생각을 할 때마다 자꾸 부정적인 것만 그리게 되어요. 그래서 자고 일어날 때마다 이렇게 사는 것과 스스로를 깎는 나 자신으로부터 도망가고싶은데 방법을 모르겠어서 자꾸 답답한 한숨만 쉬어요 인복이 좋지 않다고 생각했어요 자꾸 제가 한 일도 아닌데 자기들끼리 오해하고 상황 다 꼬아놓은채 영문도 모르는 나를 손절하는 것도 있고, 건들지도 않았는데 저를 상대로 자격지심을 부리거나 저를 깎아서 자기 자존심 채우는 사람이 허다했어요 그와중에도 저를 좋게 봐주시는 분들이 저를 많이 위로해주었고 저도 억울한 것에서 저를 보호하기 위해 좋은 마음 먹자고 할 수 있는 건 다 하고 있지만 그럼에도 괜찮아지지가 않아요... 제가 너무 싫어요 벗어나는 방법을 모르니 벗어날 노력도 못 하는 제가 너무 바보같고 한심해요 괜찮다가도 간헐적으로 나를 너무 원망해요 자꾸 괴로워요 저는 아무 것도 못하는 사람이에요",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "뭘하고있는지 모르겠어요",
		"Content": "간호사로 현제 양로원에서 근무중입니다. 어르신들 도우면서 하는일이여서 뿌듯하고 자랑스럽다고 많이느끼죠...정말 힘들때는 엄청 힘들고 울고싶은데 기댈때도없고 전 제가 무슨마음인지 모르겠습니다. 현재 더 좋은사람이되기위해 자격증 공부를 더 하는데 매번 실패를 하고 울고 다시하고 실패하고 울고 무한반복입니다...스트레스받아 이것저것 입에 다 넣고 먹고 속아파 토하고 이거마져 일상이되어있고요 전 가끔 지나가는 사람들보면 부러워요 항상...저도 마음에 무게를 좀 더 덜어내고 남들처럼 즐거운 걸음...여행...웃음...그냥 숨을 편히 쉬었으면해요.. 지금 제가 왜이런 마음이생기는지 모르겠고 근데 요새 들어 제자신이 밉게느끼고 어느순간부터 지인들이나 가족들 만나러 나가지도 않습니다...일 집 공부 이렇게 세개를 반복으로 살고있더라고요....그냥 어느순간부터 사람들 만나는데 두려워져가고 그냥 모든게 불안정해요...왜이럴까요 저...",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "ADHD 의심이 들어요",
		"Content": "올해 중3입니다. 제가 평소 하고있는 행동들이 너무 ADHD랑 맞아떨어져서 좀 걱정이 됩니다. 일단 작년에 우울증 진단을 받았고 불안장애도 어느정도 있는 것 같아요. 집중력이 너무 떨어져요. 한가지에만 집중을 못하고 항상 뭐.. 숙제를 할려고 했는데 어느순간 누워있거나 딴짓을 하고 있어요. 친구들이랑 대화하다가 저 혼자 다른 얘기를 하고 있던적이 많아요. 또 대화하다가 그냥 멍해 있어요. 행동이 많이 느리고 의욕이 없어요. 기억력이 안 좋아요. 방금 말했던것도 갑자기 까먹거나 물건을 잃어버리는 일이 많아요. 실수를 많이 해요. 한 일주일에 4~5번 정도 하는 것 같아요. 충동적으로 행동해요. 항상 충동구매를 해요. 또 어떤 신체적인 행동을 할 때 위험한 것이라도 망설임 없이 하는 편 입니다. 표현을 잘 못 해요. 입 밖으로 잘 안 나오더라구요. 위에 있는 것들은 현재진행형이고 이런 행동을 한지 2~3년 된것 같아요.",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "19살 학생, 공황장애인데 약 먹는게 무서워요",
		"Content": "공황장애라는 진단을 받았는데 사회생활을 못할정도로 심한편은 아니고 삶의 질이 떨어지는 수준, 제가 좀 힘들거라고 의사 선생님께서 말씀하셨어요 저는 19살 학생이고 약 부작용 때문에 무서워서 약을 먹지 못하겠어요 전에 처방 받았던 약을 한번 먹었던 적이 있는데 새벽에 다한증같이 손발에 땀?이 나고 가슴이 뛰고 몸이 떨리고 되게 불안했거든요 30분 좀 지나니까 안정되긴 했는데 그 이후로 뭔가 약을 먹기 더 무서워졌어요 의사쌤은 처방해주신 약이 어린애들도 먹는 제일 부작용이 적은 약이라고 하셨고 불안을 안정시켜주는 약이지 불안하게 만드는 약은 아니라고 하셨어요 제 생각에도 약에 대한 부작용보다는 약에 대한 두려움? 무서움? 이 커서 신체증상이 나타난거 같기도 한데 .. (이건 제 생각입니다) 솔직히 약을 먹긴 먹어야 편할거같긴한데 부작용이 있을거란 생각과 그 부작용이 나타날때의 힘듦을 견디기 무서워서 고민이 많아요 ㅠㅠ",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "자꾸 제가 작아지는 느낌이 들어요",
		"Content": "21살인데도 여전히 실수만 많이 하고 잘하는 게 하나도 없는 것 같아요. 그렇다고 하고 싶은 것도 딱히 없어요. 그냥 주어진대로 살고 있는 느낌이에요. 저는 게으르기만 하고 잘하는 거나 장점이 하나도 없는 사람이에요. 중 고등학생 때 친했던 친구들도 연락을 안 하게 되다보니까 자연스럽게 멀어진 것도 있고 누구한테 제 마음의 짐을 지게 하는 것 같아서 제가 힘들다는 걸 말할 곳이 없어요. 그리고 저는 그냥 언제나 밝은 사람이어야 하는 거 같아요 이 사실도 너무 슬퍼요 요즘 학교 공부에 알바, 연애를 하면서 제가 하고싶은것이나 잘할 수 있는 걸 다 잊어버렸어요 간호학과 2학년인데 오늘도 실습시험을 치다가 다 망쳐버렸어요 열심히 준비했는데 제 능력밖의 일인가봐요. 이 세상에서 저는 너무 작은 사람인 것만 같고 필요없는 사람 같아서 자꾸 눈물만 나요 한 1년 휴학하고 아무것도 안하고 싶어요 어떻게 해야 할까요 ㅠㅠ ?",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "외로움을 너무 많이 타요",
		"Content": "옛날부터 외로움을 자주 타는 성격은 아니였던걸로 기억해요. 솔직히 말하자면 지금도 집에 혼자있거나 그런건 괜찮고 오히려 집에 혼자있는건 너무 좋아요. 그런데 문제는 친구관계에 제가 너무 집착하는 것 같아요. 요새는 학원친구들이랑 인스타 맞팔을 했는데 학원이 좀 멀어서 저말고는 다들 같은 학교를 다녀요. 그래서 더 친한 것 뿐인데 저 혼자 애들끼리 게시물같은거 올린거 보고 왜 나는 안 껴줬지 라는 생각이 들더라구요. 뭔가 다들 친구도 많고 얘기할 사람들도 많은데 저만 인간관계가 좁은 것 같고 이런 속사정 얘기할 친구도 없다는게 또 생각나서 우울해지고요.. 제가 생각하기로는 제가 2020말때 이사를 가면서 전학갔는데 그래도 전 친구들이랑 잘 연락하고 있지만 그때 낯가림이 많아서 그 학기에는 친구가 아예 없었던걸로 기억해요. 지금 생각해보면 그때부터 외로움을 탔던게 아닐지..(물론 지금은 친구를 사귀기는 했어요)",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "우울감과 불안장애",
		"Content": "고민을 털어놓는 게 굉장히 힘든데요 심지어 얼굴도 알고 자주만나야하는 애들에게 털어놓기 너무 힘들었어요 그러다보니 오픈채팅을 시작하게 되었죠 하지만 그 오픈채팅에서 나만빼고 이야기를 하는 기분이 들어서 오히려 더 우울해지는 기분이였어요 그 다음은 불안장애인데요 요즘 신체적 증상으로 심박수 빨라짐,호흡곤란,어지러움,두통에 식은땀도 엄청 나기 시작했어요 미래,현재.과거에 불안한 생각들만 들고 가라앉히려 해도 계속 생각나니 잠을 잘 못자겠더라구요 한 1~3시간을 평균으로 자는 듯 해요 그리고 저는 제가 맡은 역할을 잘 해내야 한다는 생각도 있으니 그게 배로 불안해지는 것 같아요 불안할 땐 가끔씩 손톱 뾰족한 부분으로 손목을 세게 그어보기도 하네요. 예전에 소외로 인해 친구 두명과 손절을 했는데 그 뒤로 친구를 사귀기가 어렵고 친구들과 얘기하기가 좀 두렵더라구요 이 모든 거를 극복하고 싶은데 방법이 없을까요..?",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "사람들을 보는게 무서워요",
		"Content": "음.. 어떻게 말해야할지 모르겠는데.. 일단 저는 16살 중학생입니다. 저는 작년 2학기 때부터 점점 사람들을 마주하는게 무서워지더니 결국 집 밖에도 못나가는 상태가 됐었어요. 그렇게 거의 오랫동안 다녔던 학원을 1년 가까이 다니지 않고 학교도 선생님만 잠깐 뵙고 조퇴하는 그런 삶이 5개월 정도 계속 되었는데 7월 들어서서 이제 좀 괜찮아진 것 같아 학원도 다시 다니고 있어요. 그렇게 이제 괜찮을 줄 알았는데 다시 중학교 2학년때 겪었던 사람들이 무서운 느낌이 또 들고 있어요. 부모님은 제가 이제 괜찮아진줄 알고 있어요. 그래서 저는 부모님께 이 사실을 말하고 싶어도 말하면 부모님께서 저한테 한번 더 실망할까봐 무서워요. 이미 한번 실망하게 했기때문에 또 그러면 저한테 이제 기대를 안하실 것 같아서요 지금도 부모님께는 죄송하지만 학원을 몸이 아파서 못가겠다고 하고 안가고있어요. 제가 어떻게 해야 할까요..",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "우울증 때문인가요?",
		"Content": "가끔 불안하고 답답하고 혼자 있으면 급격히 우울해지네요 평소 수면장애가 있어 수면제 없인 못자게되었고 우울증까지 진단 받았는데 남자친구랑 함께 있으니 우울함이 많이 없어지더라고요 그래서 약은 잘 먹지 않게 되었고 또 약을 많이 복용해봤자 안좋다는 판단하에 우울증 약은 더 이상 처방받지 않았어요 가끔 우울함이 느껴지면 한알씩 먹는 편입니다 그런데 가끔 모든걸 놔버리고 싶을때가 많아요 이유는 저도 모르겠어요.. 어떠한 일에 힘들고 화나고 슬픈 감정들이 너무 크게 다가오고 너무 우울해져요. 제 정신건강 문제일까요? 그렇다고 평소에 잘 못지내는 편은 아닙니다 놀러도 다니고 웃기도 하고 즐겁다고 느낄때도 많아요 그런데 갑자기 이렇게 느끼는건 도대체 뭘까요? 이것도 우울증에 한증상인가요? 주변 지인들한텐 힘든 얘기를 잘 안하는 편이라 마음에 담아두니 너무 힘드네요 가끔 모든걸 놔버리고 싶은 순간이 너무 힘들어요..",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "우울증이나 번아웃이 오려는 걸까요?",
		"Content": "요즘따라 친구들과 이야기를 할때도 표정관리가 잘 안되고 반응하기도 지쳐서 점점 감정표현을 더 안하고 있습니다.. 그리고 아무것도 하기가 싫어서 그냥 방문을 잠그고 나가지 말까 생각한 적도 많고요.. 한번은 사소한 이유로 친구랑 말다툼 같은 상황이 있었는데요. 그때 이후로 약간 어색해진것 같고, 주변 친구들도 그 상황을 알아서 저를 싫어하고, 욕하고, 비웃는 것 같다는 생각이 들어서 이젠 다가가기 조차 무섭고 힘드네요.. 요즘따라 쉽게 피곤해지기도 하고 새벽에 이런저런 생각이 많아서 잠도 잘 안오지만 정말 주말엔 하루종일 잠들어있습니다.. 건강에 문제가 있는 건지 걱정될 정도로 많이 자네요.. 또 가끔씩 아무 이유없이 눈물이 나오는 때가 많아졌어요.. 이런 것 가지고 번아웃이라고 생각하는게 웃길 수도 있지만 정말 진지하게 우울증일지 번아웃이 오려는건지 궁금해서 남겨봅니다.. 긴 글 읽어주셔서 감사해요 :)",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "다양한 정신적 질환 치료를 받고 싶은데 어디로 가면 될까요?",
		"Content": "20대 초 여자입니다. 대학 다니고 있고요 저는 어렸을 때부터 타인과 잘 어울리지를 못했습니다. 선천적으로 관계를 맺고 유지하는 기술이 떨어지고 타인의 숨겨진 말뜻이나 드러나지 않는 느낌 생각 등을 파악하지 못하는 것이 원인이였습니다.(이 부분은 아직도 남아있음) 그래서 초, 중학생때는 이러한 저의 성향으로 인해 학교, 학원 같은 반 친구들에게 은근히 따돌림, 소외도 거의 자주 당했고 겉돌면서 지냈습니다. 고등학교 진학 후에도 비슷했었고, 대학 진학한 지금도 비슷하구요. 이 과정에서 피해의식이 생겼습니다. 성인 되서 성향을 고쳐보고자 검사를 하니 검사에서 외상후스트레스장애 수준이 높고 피해의식을 치료하라는 결과가 나와 외상후 스트레스 장애, 피해의식 치료, 사회적 능력 습득 치료를 받으려고 하는데 어디로 가면 될까요? 남들은 전문가의 도움을 받지 않고 혼자 해보라고 하지만 도저히 혼자는 못하겠어서요..",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "우울 지속",
		"Content": "무기력증과 우울이 1년반정도지속되고있어요 제가 우울해있거나 우울하다고말하면 주변사람들이 아무것도 안해서 우울한거다 새로운시작을 할때여서 우울한거다 시험볼때여서 우울한거다. 걱정되는 상황이 생길때마다 우울해지는거다 이유있는우울함이다 이래서 없어지겠지하다가 1년하고도 절반이 넘었네요 인제 웃고떠들어도 집에가는 길부터 우울해지는거같아요 모두이런 우울함정도는 갖고있는거같은데 막상 심각해지면 우울하다는 생각조차못하게되고 아무것도할수없고 갑자기 그냥 눈물이나기도하고 피곤하고 잠도안오고... 우울함을 피하고싶어 핸드폰을 계속하게되요 그래서 무기력하다고그러면 핸드폰만해서 무기력해지는거래요 가끔 제가 우울함과 무기력함을 삼아서 인생을 열심히 살지않는느낌이들어요 이정도 지났으면 힘들었을때에 얼굴도기억안나고 무슨말했는지도 기억안나고 다 잊어버렸는데 지금은 아무일도일어나지않는데 대체 왜 우울할까요 왜이렇게 사는게 귀찮을까요",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "자꾸 잠만 자고 싶어요",
		"Content": "현재 대학 졸업 후 취업 준비생으로 있습니다. 졸업 하자마자 취직 할 수 있었지만 몸이 안좋아져서 철회를 하고 다시 준비중입니다. 공부를 해야하는건 알지만 책상에 앉아서 책 펼치기가 너무 어렵고, 미루다미루다 1주일에 한번씩 문제 풀곤 합니다. 공부 할때는 재미있는데 꾸준히가 안돼요. 그리고 잠이 오지 않아도 잠을 자고, 잠을 잘때 꿈을 꿀때가 행복해요. 자꾸만 무기력하고 잠만 자고 싶은데 어떻게 해야 극복할까요? 그리고 요즘은 연애도 잘 안풀려서 새벽에 불안한 마음으로 잠을 못자기도 합니다.. 집은 부모님이 귀농하셔서 시골에 살고 있어요. 마트를 가려면 차로 10분정도 해서 나가야 되고, 운동할 수 있는 곳도 없어서 근처 40분 거리에 도시로 나가야돼요. 요즘은 기름값도 많이 올라서 차를 끌고 다니기도 눈치보이고, 터미널까지 데리러 와야하는 부모님한테도 미안합니다.. 그래서 아무것도 하지 못하는걸까요",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "예기불안, 건강염려증, 불안감",
		"Content": "원래도 기질상 예기불안이 있고 건강염려증도 있어요. 잘 우울해하기도 하고요.. 작년에 한창 우울증을 심하게 겪고 약도 먹고 그러다가 올해 정말 많이 좋아져서 약도 서서히 끊어가는 중이였어요. 그런데 제가 살아가는 원동력이던.. 너무너무 소중한 반려묘를 마음에 준비도 없이 급작스럽게 떠나보내게되었어요. 반려묘를 잃은 충격과 슬픔도 감당이 안되는데 그 충격으로 괜찮아졌던 불안증세가 다시 도졌어요. 아침에 일어나면 극심한 공포감,, 불안함에 휩싸이고 심장이 아파요. 오후가 되면 좀 나아지지만 그래도 가슴에 불편감은 계속돼요. 더 안 좋은 일이 일어날 것만 같고 내가 망할 것 같고, 무너질 것 같고.. 어디가 크게 아플 것 같고 망가질 것 같은 두려움이 들어요. 머리론 긍정적인 생각을 하려고 노력하고 나아지고 싶은 의지가 가득해요. 행복하고 싶어요. 저 괜찮아질 수 있을까요. 다시 일어날 수 있을까요..?",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "마음이 복잡하고 우울해요. 괴로워요..제발 도와주세요",
		"Content": "아무 생각 안드는데 그냥 뭔가 우울하고 복잡하고 한숨만 나와요. 말로 자세하게 표현을 못하겠는 그런 복잡한 감정?이 계속 듭니다. 그냥 가만히 있으면 이유도 모른채 복잡하고 불안하고 우울해서 한숨만 나와요. 이 감정, 마음이 너무 기분나빠요.. 취미생활을 가지면 나아질까 했는데 자꾸 귀찮다는 생각만 납니다... 어떻게 해야될까요?... 인간관계로써도 제가 무언갈 하면 날 이제 좋아하지 않을까 하고도 걱정도 되고... 그냥 학업, 인간관계 등 항상 불안하고 우울해요. 그래서 그런지 위에서 말한 감정인지도 모를 것들이 계속 마음에 자리잡고 있어요... 그냥 진짜 이유도 잘 모르겠는데 가만히 있으면 우울하고 복잡하고 불안해서 한숨이 계속 나옵니다. 제가 왜 이런지도 모르겠어서 더 답답하고 괴로워요. 아무나 좋으니까 제발 해결방법이랑 제가 왜 이런지 알려주세요... 빨리 이 감정에서 벗어나고 싶어요..",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "요즘 아무것도 하기가 싫고, 짜증나면서 초조하고 답답해요",
		"Content": "요즘 그냥 아무거나 다 하기가 싫어요. 원래는 하기 싫어도 참고 하는 성격이었는데 요즘 들어선 하기 싫은 건 안 하게 돼요. 원래는 숙제 안 해오는 애들이 너무 싫었는데 제가 그런 애들이 되어 가고 있어서 굉장히 스트레스 받아요. 자꾸 숙제를 안 해서 밀리고, 선생님 말씀도 귀에 안 들어오는 것 같고 수업 시간에 다른 애들은 다 이해하는 것 같은데 저만 못하는 것 같아서 점점 제가 싫어져요. 원랜 집에 있으면 그래도 마음이 편안했던 것 같은데 점점 집에서도 짜증나고 초조하고 전보다 숨쉬기 힘들만큼 답답해져요. 부모님한테 말해봐도 해내야 된다고, 네 자신과 싸워서 이기라는 소리를 듣는데 그럴 때도 답답하고 속상해요. 성격은 완벽주의 같은데 제가 그걸 실행하질 못하니까 포기하고 싶어요. 이런 상황이 올 때마다 그냥 울고 싶고 아무것도 제대로 하질 못하는데 이런 상황엔 대체 어떻게 해야 하나요..?",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "쉬는것도 힘들어요",
		"Content": "우선 해여할게 너무 많아요 분명 머리로는 내가 이렇게 누워있으면 안되고 빨리 일어나서 공부도 하고 해여하는건 아는데요 계속 스트레스 받으면서도 가만히 멍때리다가 의미없이 폰도 보다가 시간이 흐르고 한팜 있다가 일어나서 독서실가요 근데 집중도 잘 안되고 머리에 잡생각도 너무 많고요 머리 뒷부분이 뻐근하면서 기분나쁘게 아파요 두통이랑 배도 계속 가스가 꽉찬것처럼 답답하고 땡기고 불편해요 숨쉬는 것도 뭔가 계속 잘 안쉬어져요 그래서 이렇게 하는것보단 하루 푹 쉬고 담날부터 열심히 하려고 하는데요 푹 쉬고 싶어도 계속 불안해서 편안하게 못 쉬겠어요 이러고 있어도 되나 싶고요 그냥 의욕도 많이 없어진거 같고 행동도 너무 굼떠졌다고 해야하나요.. 제가 너무 한심해 보이고 남들은 다 열심히 사는것 같은데 바보같아요 저도 공부도 욜심히 하고 싶고 도 열심히 할 수 있는데 몸이 안 따라주는 느낌이라 속상해요",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "요즘에 너무 우울해요.",
		"Content": "저는 예전부터 제가 우울증을 겪고 있다고 생각하지만 부모님께 말씀 드리기가 무서워서 성인이 되길 기다리고 있어요. 작년까지만 해도 3년만 더 참으면 돼, 올해는 2년만 더 참자. 속으로 이렇게 말하는데요 요즘따라 너무 우울해져서 걱정이예요. 겨울이랑 여름에 사람을 잘 만나지 않는 방학때마다 너무 우울해져요. 요즘에는 거의 매일매일 우는 것 같아요. 사실 지금와서 생각해보면 정말 여러가지가 엮인 것 같아요. 부모님, 학업 등으로 인해 스트레스를 받는데요 저는 사실 이런 것보다 저라는 사람이 이상한 것 같아요. 저는 타인에게 너무 무심해서 상대방이랑 커뮤니케이션이 잘 안 되는거 같고 친구가 매일 전화가 오는데 전화가 받기 싫어 매일 거절하고 남이랑 연락하는 것 자체가 불필요하다고 생각해요. 이런 자신을 볼때마다 더 우울해져요. 저는 왜 남들과는 다른 성격을 타고나서 이런 인생을 사는걸까요?",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "…",
		"Content": "이제 고등학교에 입학하는 예비고1입니다. 고민이라고 말하자니 고민은 또 아닌것 같고.. 잘 모르겠습니다. 요즘 힘든일은 하나도 없고 바쁘게 살아가고 있는 것도 아닌데 너무 많은 압박을 받고 있습니다. 반주자 역할을 맡고 있는데 이제 막 시작해서 많이 서툽니다 그런데 노력해도 아무도 몰라주고 저에게 너무 많은것들을 바라기에 그런것들이 저에겐 잘 해야된다는 압박, 완벽해야된다는 압박, 실수하면 안 된다는 압박, 긴장하면 안 된다는 압박 등 너무 많은 압박으로 다가옵니다. 그래서 막 하기 싫어지고 놔버리고 싶어지는데 피아노가 좋아서 하고 있는거라 그게 쉽지 않더라구요.. 그리고 예비고1이기에 공부 잘 해야된다는 압박감, 진로 정해야된다는 압박 등 너무 많은 압박을 받고 있습니다. 전 지쳐있는걸 알고는 있었지만 주변인들조차 저보고 지쳐보인다고 하니 생각보다 가벼운 상황은 아닌것 같더라구요..",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "무기력증인가요..?",
		"Content": "안녕하세요. 저는 20대후반 여자입니다. 요새 들어서는 아니고 꽤 오래전 한 2년정도 된 것 같네요.. 딱히 하고싶은 것도 없고 그렇다고 돈을 벌 목적도 딱히 없고 간절하게 가지고 싶은 것도 없어요. 그냥 사는 느낌? 살아있으니까 사는 느낌으로 살아갑니다. 식욕도 없어요..딱히 먹고싶은것도 없고 음식을 굳이 먹어야하나 싶어서 대충 끼니 때우거나 귀찮아서 끼니도 자주 거릅니다.. 최근에는 수면욕도 없어져서 잠도 별로 안자고싶고 졸리면 참아버립니다. 이대로 걍 계속 안자고싶어져요. 솔직히 성욕도 아예 바닥입니다. 남자친구가 있는데 관계를 가지고싶다 생각도 전혀 없고, 그 과정부터 모든게 귀찮아서 굳이 필요한건가 싶어서 남자친구한테도 많이 미안하고 관계도 불안정해져가네요.. 제가 왜 이런건지도 궁금한데, 이 증상이 우울증인건지.. 번아웃인건지.. 알고싶고 해결법도 알고싶습니다. 감사합니다!",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "요즘 왜 이럴까요..?",
		"Content": "어릴 때는 주변 사람들에게 칭찬 받고 인정 받는 게 좋았습니다. 그래서 뭐든지 열심히 했습니다. 그게 공부든 그림이든 수행평가든 시험이든 간에 다 열심히 했습니다. 그 때는 문제가 없었던 것 같은데 (지금1학년입니다)대학교 들어오면서 문제가 생기기 시작한 것 같아요.. ㅠㅠ 1학기 때는 내가 뒤처질까봐 불안해하면서 열심히 했어요.. 그런데 2학기를 보내고 있는 지금은 불안하지는 않은데 이상하게 열정이 없습니다.. 남이 잘하든 못하든 신경도 쓰지 않게 되니 경쟁심도 없어지고 그냥 과제 하기가 싫을 때면 차라리 놀아요.. 전엔 엄청 불안해하면서 제대로 쉬지 못하고 계속 불안해하면서 어떻게든 해냈는데 지금은 그럴 마음이 생겨나지도 않고 그냥 반 포기한 상태인 것 같아요..ㅠㅠ 이래도 되는 걸까요..?? 참고로 1학기 때는 성적을 잘 받아서 장학금 받았는데 2학기 때는 못 할 것 같네요….",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "평소엔 너무 밝은 나",
		"Content": "안녕하세요 고민 끝에 글을 적어봅니다. 20대 초반의 사회초년생입니다. 저는 주변 사람들에게 정말 밝고, 사랑을 많이 받고 자란거같다는 말을 자주 듣습니다. 저또한 그렇게 생각하고요. 지금 제가 하는 일이나 삶에 크게 만족하고 있지는 않지만 불평 불만 없이 살아가려고 노력하고있습니다. 문제는 자취생활 1년 정도 된 지금, 집에 혼자 있을 때면 쓸쓸함과 외로움이 감당하지 못할 정도로 올 때가 있는거예요. 휴무인 오늘 집안일과 가벼운 산책을 하고 누워있던도중 밥을 먹어도 허기를 느끼고 음식으로는 채워지지 않는 허전함을 느꼈습니다. 이유없이 갑자기 슬픔이 몰려와 눈물을 한바탕 쏟고 글을 쓰고 있습니다. 친구들과 잘 어울리고 집에서 혼자만의 시간도 잘 즐기다가 갑자기 너무 우울하고 눈물이 쏟아지는 저.. 우울증 초기증상인걸까요 1년동안 이렇게 크게 우울한적은 총 세번정도 되는 것 같습니다.",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "기분 나쁜 꿈을 자주 꿈.",
		"Content": "최근 업무 난이도와 책임이 늘어나고, 곧 군 입대까지 앞두고 있는 시점이라 그런지 꿈이 상당히 기분 나쁩니다. 군대 입대하는 꿈, 판타지 세계에서 공주님 납치되는 꿈, 아무튼 이런저런 꿈이 많은데 꿈에서 남은 감정이 기상 후에도 좀 남아있습니다. 원래 개운하지 못한 기상에는 스트레스가 상당히 발생한다곤 알고 있습니다. 다만, 몇 주 전까지만 해도 이런 증상이 없었고 안 좋은 일이 있어도 꿈 없이 잘 자는 편이었습니다. 원래 워낙 착해서 다들 착하다고 할 정도로 좋은 성격에 안 좋은 일이 있어도 낙천적으로 생각할 만큼 긍정적인 성격이었습니다. 다만, 때때로 심하진 않더라도 잠깐 욱하는 경향이 있는데, 요즘들어 욱하는 게 좀 잦아지는 것 같습니다. 예전에 비해 수면 시간이 6시간으로 단축된 편인데, 1시간 정도 더 자는 게 그나마 도움이 될까요? 이 외에 다른 방법은 뭐가 있을까요?",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "알바를 하면서 불안이 심해졌습니다",
		"Content": "우울증이 심해 약을 약 4~5년정도 먹고있습니다. 많이 좋아졌다고도 스스로 느끼는 사이 대학에 가게되면서 알바를 시작했습니다. 알바로 인해 정말 너무 많은 스트레스를 받고, 알바 생각만하면 불안해 눈이 떠집니다. 두통도 너무 심하구요. 얼마전에는 그냥 계속 눈물이 났어요. 이런 증상을 말씀드렸는데 약은 늘어나지 않고 필요시 약을 주셨습니다. 그런데 약을 먹으면 너무 졸려서 일상생활이 힘듭니다. 반절만 먹는데도 말이죠. 약을 먹지 않으면 너무 불안해 눈물이 나고, 약을 먹으면 너무 졸려서 힘이 듭니다. 또, 기숙사 생활을 해서 부모님과 떨어져 있다보니 부모님께 집착을 하게 되는 것 같기도 합니다. 부모님이 옆에 없으면 마음이 너무 슬프고, 늦게 들어오시면 스트레스가 너무 심합니다. 이제 성인이 되었는데 이런 행동을 하는 저를 감당하기 힘들어집니다. 저는 어떻게 하면 좋을까요...",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "유학중인데 우울증때문에 힘들어요",
		"Content": "현재 한국을 떠나 유학 중인 18살이에요. 온지는 8개월 좀 됐어요. 사실 유학도 한국에 있는게 너무 힘들어 온 도피유학이라고 볼 수 있죠.. 본론만 말하자면, 지금 다니고 있는 학교를 졸업하고 1년정도 한국에 가서 쉴까 하는데 맞는 선택인가 싶어요. 제 정신건강을 치료하고 싶기도 하고, 우울증이 심해지고있기도 해요.. 1년정도 쉬면 겨우 배운 영어도 까먹게 될까 두려워요.. 정말 어떻게 해야될지 모르겠어요. 그냥 우울증을 방치하고 11학년, 12학년 다 마칠까 싶기도 한데 그건 또 정말 너무 힘들거 같아요. 제가 졸업하는 달이 6월 말인데 새학기 까지 쉬는 날이 두달밖에 안돼요. 겨우 그 두달안에 제 2년간 방치해온 우울증을 해결 할 수있을까 싶어요.. 지금 제가 쓰는글도 엉망진창인거 같네요..결론은 저는 제가 지금 쉬어야 하는 상태인지 아닌지 모르겠어요.. 그냥 쉬고싶어요",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "다들 스트레스 어떻게 해소하나요?",
		"Content": "살다보면 이런저런 일로 스트레스 받을 일이 분명 있을텐데 저는 그걸 어떻게 해소 해야 되는지 모르겠어요.. 성격 상, 남에게 제 속 마음을 쉽게 털어 놓는 것도 아니라서 지금까지는 그냥 그 누구에게도 말하지 않고 제 속에 쌓아왔어요. 그게 한두번이 아니니 요즘은 좀 버겁네요. 또 이런 제 성격 탓에 나는 괜찮지 않은데, 속은 검게 타들어가는 중인데 주위에선 뭣도 모르고 ‘넌 항상 고민이 없어서 좋겠다’, ‘나도 너처럼 밝게만 살고싶다’와 같은 말을 들을 때면 너무 혼란스러워요. 저런 말들이 또 하나의 스트레스로 다가와요. 이럴때면 과거의 제가 어떻게 버텨왔는 궁금해져요. 생각이 생각을 낳고 꼬리에 꼬리를 물고 머리 속이 복잡해져만 가요. 이런 저에게 인생 선배님들,, 조언 좀 해주세요. 어떤 마인드가 제 정신건강에 도움이 될까요..? 여러분들은 스트레스를 어떻게 해소 하나요?",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "의욕이 없고 삶에 의미가 없어요",
		"Content": "제목 그대로 입니다 그냥 제 기분을 모르겠어요 제가 어떤 사람인지도..가족이 제가 정해진 대로만 따르고 아무생각이 없는 빈껍데기래요 원래 속으로 혼자 알고 있던건데 왜 그렇게 눈물이 났는지 모르겠어요 남의 입으로 직접 들어서 더 실감 났나봐요 가족한테 너무너무 미안하고 친구들에겐 죄책감만 들어요 친구관계가 좋은 편도 아니라서 더욱 미안해요 아침에 일어나는건 힘들고 잠은 항상 늦게자요 급식은 잘 안먹고 건강을 위해서라도 아침점심저녁 제시간에 챙겨먹고 싶은데 급식실은 가기 싫어요 민폐 끼치기도 싫고.. 배고프다고 저녁을 패스하거나 하루에 한끼만 먹을때도 있어요 안그래도 건강 별로인데 더 나빠질까봐 걱정되고 학교도 내팽겨 치고 있는거 같아서 정말 나락 갈까봐 무서워요. 남들은 잘먹고 잘살고 학교생활도 잘하는데 저만 이모양이라서 서러워요 옛날엔 안 이랬는데 어쩌다가 이렇게 된건지",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "해야할건 많은 시작하기 어려워요",
		"Content": "20대 중반인데 새로운 직종을 위해 준비중인데 해야할건 산더미 처럼 많은데 시작하기까지 너무 어렵네요. 계속 잠만오고 스트레스가 쌓이니 자꾸 먹는것이 땡기네요. 해야할게 많아지니 계획을 어떻게 짜야될지 막막하고 몸은 계속 피로해지네요. 알바 + 자격증 + 내년 시험준비 등등 괜히 일만 저지르고 한꺼번에 감당하기 너무 힘드네요. 제가 선택한 일이지만 너무 무리했나 싶기도 하고 이걸 쓰는 조차도 계속 눈이 감겨요. 계획을 세우자니 하나라도 틀어지면 스트레스가 엄청 쌓입니다. 머리속도 정리가 안되고 복잡하네요. 친구들과 사이도 점점 멀어지는거 같아 우울한 기분만 듭니다 친구나 애인과 약속을 잡고 하루 재밌게 놀면 그날은 괜찮지만 다음날 일어자나자마 공허한 기분이 듭니다. 이건 왜이럴까요... 무엇을 할때 시작하기 어려움과 이 우울감을 줄어들게 하는 방법이 어떤 방법이 있을까요.",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "일과 다이어트 그 모든게 너무 힘들고 놔버리고싶어요",
		"Content": "20대 후반 주6일 일하면서 연봉 1억은 훌쩍 넘는 돈을 벌고 힘들게 일한다는 이유로 4인 생활비에 가까운 돈을 쓰고 주5로 줄이면 소비하는게 감당이 안될까봐 (사실 그 소비도 일을 너무 많이해서 생기는 스트레스 푸는 목적으로 쓰는 지출이 큰거같아요) 일을 줄이지도 못하고 직장에서도 그럴수없는 상황에 처해버렸어요. 쉬는시간도 얼마없는데 운동해야해 살빼야해 식이조절해야해 하는 마음만 있고 매일 퇴근하고 출근하기 전에 울면서 하루를 시작하고 끝맺음지어요. 모든일에 완벽하고싶고 잘해나가고싶은데 난 왜 일하는것만으로도 힘들까 남들보다 고작 하루 더일하는건데 이게 뭐라고 이렇게 힘들어할까 그럼 하루덜일하면 되는데 그게뭐라고 그걸 못하고있는걸까 저도 제가 글을 쓰면서 뭘원하는지 모르겠어요 정답은 누구나 다 알고있는데 그러지못하는 제가 바보같아요 답답한 마음에 글쓰고 출근준비합니다..",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "시선공포증",
		"Content": "안녕하세요 16살 학생입니다. 어떤 사건(?)으로 특정사람에게 시선에대해 공포감을 느꼈는데요 시간이 지날수록 가족을 포함한 모든사람의 시선이 불편하게 느껴지게 되었어요. 물론 지금은 그나마 나아져서 컨디션이 안좋을때만 그게 심해서 불편하고 보통때는 제가 컨트롤 할 수있는 정도인데요 아무래도 이런 공포증?때문에 무의식중으로 ‘내가 상대방을 불편하게 하면 안된다’라는 생각과 ‘내 시선이 불편하면 어쩌지?‘라는 생각때문에 항상 억지텐션과 각을 재면서 사람과 대화하다보니 이제는 ‘지금 대화하고있는 내자신이 진짜 내가 맞나?’라는 생각까지 들게되는거 같아요 이것도 편한사람이랑있으면 전혀안들지만 살면서 제머릿속이 너무 시끄러워진게 느껴지고 어딜가도 항상 긴장해있으니까 힘들어서 무기력해지기도 하네요 제가 어떻게 해야할지 모르겠어요ㅠㅠ 이젠 걍 인간관계를 다끊고 혼자 살고싶어져요ㅠㅠ",
		"Response": true,
		"Score": 2
	},
	{
		"Category": "정신건강",
		"Title": "너무 자주 우울하고 감정기복이심해요",
		"Content": "어릴때부터 언어적폭력이 심한환경에서자랐어요 아버지가 거의항상 화를 내고 폭력으로 이혼과재혼을반복했어요 그걸계속보고 참으면서 살아오다가 계속 저마저 괴롭히고 자존감을 무너뜨리고 모욕적인발언을 계속해서 절연을했어요 눈앞에안보이니 괜찮아질줄알았는데 상처가커서 우울증 치료를 한동안받았었어요 점차 나아지고있다고 생각해서 좋았는데 참고 억눌고 살아온 시간이길어서 그런건지 일상생활에서 안좋은일이 있을때 분노를 억누르기가힘들어요 특히 아버지와관련된 일이 머릿속으로 생각나면 화가너무나고 답답하고 미친듯이우울하고슬퍼요 너무우울하고 미친듯이 화가날때면 너무답답해서 제 머리를 지속적으로 때리고그래요 그러다가 무기력해지면서정말 아무것도 하기싫어서 집밖에 한발자국도안갈때가있어요 의욕이없어보이고 별거아닌일에 화가 많아보인다는 이야기를 주변에서 종종 들어요 감정을 어떻게다스려야할지 도움받고싶어요",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "공황 장애 인걸까요?",
		"Content": "평소에도 걱정도 많고 스트레스를 자주 받는데, 요 근래 너무 심해졌습니다. 집안에서는 거의 매일 큰소리가 나다시피 하고, 최근에는 가족의 빚문제로 일주일 간 분위기가 정말 삭막했습니다. 회사에서 인턴으로 일하고 있는데, 일하다 보면 갑자기 가슴 답답하고, 너무 불안해지고, 신나서 들뜨는게 아니지만, 여튼 너무 들뜨는 때가 계속 생기고 있습니다. 요즘에는 뭘 먹어도 속이 너무 안좋고, 특히 그저께는 부모님과도 다투었다보니 계속 제 자신에 대해서 더더욱 안좋게 생각하는 것 같습니다. 지금 부모님 중 어머니는 친 어머니가 아닌 상황이고, 10살때 아버지가 재혼하셔서 같이산지는 약 13년 정도 된 상황입니다. 부모님과 다투거나 혼날 때마다 제가 버려진 자식이라는 생각이 들어 때론 괴로운데 이번에는 유독 오래가네요. 증상만 보면 공황 장애같은데 이게 맞는지 잘 모르겠습니다.",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "저도 저를 모르겠어요.",
		"Content": "저는 제가 하고있는 행동이나 말들이 맞는지 모르겠어요. 아무리 ' 아니야 내가 맞을거야 ' 라는 생각을 하기는 하지만 확신이 되지도 않고, 그 생각을 돌이켜보며 이런 행동/말을 한게 잘못된게 아닌가 하며 후회스럽기도 해요. 어쩔 때 그게 진짜로 제가 맞지 않는 것이라면 그 날 하루는 정말 무기력하고 우울해져요. 주변인들과의 소통으로 간혹 웃어보이기도 하지만, 그 웃음이 진짜인지 모르겠어요. 마치 제가 저 자신에게 하는 거짓말처럼요. 취미생활도 요즘 잘 안 하고 있어요. 해야한다는 생각은 있는데 전혀 취미가 손에 잡히지를 않네요. 제 주변인들도 사실 저를 싫어하는건 아닐까하는 생각도 들고요. 그냥 모든게 혼란스러워요. 무언가를 완벽하게 해내야하는 강박도 있는거 같아요. 이걸 어떻게 해결할 수 있을까요..? 간신히 용기를 내어 여기에 전부는 아니더라도 털어놓아봅니다..",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "이유없이 짜증과 화가나요",
		"Content": "평소 친구들과 어울리는것을 좋아하는데 요즘들어서 주변사람들의 행동이 다 맘에안들고 무슨말만해도 화나고 짜증나네요 안그래야지 마음먹다가도 전화가 걸려오거나 누가 말을 시키면 너무 짜증이나요 제일 문제는 부모님께도 짜증이 잦아졌는데 너무죄송스러워서 자책하다가도 똑같은 행동을 반복하게되네요.. 혼자 곰곰히 생각해봤는데 상대방이 어떤 행동을 했을때 미워보이는 포인트가 제 시점에서 몇가지있는것같아요 예를 들면 했던말을 반복하며 질문을 한다던가.. 근데 그게 상대방이 잘못한 행동이 아님에도 제가 그런모습을 보고 못견뎌서 화를 표출하게되고 그렇게 시간이 지나면 내자신을 자책하게되고 그러지 않으려고 누구와도 연락하지않고 있다보면 너무우울하고 그러네요 근데 또 연락안하고 우울한중에 누군가한테 연락이오면 또 화가나요... 진짜 정신이 좀이상한거같아요 어떻게해야 마음가짐이 고쳐질까요?",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "행복하고 싶어요",
		"Content": "요즘따라 너무 무기력하고 힘들어요 잠이 정말 안와서 미칠 것 같아요 수면제를 먹지 않으면 잠을 제시간에 잘 수가 없어요 아직 어린 나이라 수면제를 많이 먹으면 안돼서 조절하고 있는데 잠을 못 자겠어요 해뜨는 거 보고 잘 때도 있고 힘들어요 그런데 이 사실을 아버지가 아셨는지 핸드폰이랑 패드를 다 뺏어가 버리셨어요 (공기계에요) 제 몸매가 뚱뚱한 편인가 봐요 운동을 하라고 하셔서 8시 30분에 나가서 10시 30분 정도에 들어오거 든요 제가 7~8분 정도 늦었는데 10월달 까지 밖에 나가지 못해요 제 생일이 9월 15일 이거든요 ㅎㅎ 제 생일을 아시는 지도 잘 모르겠어요 이런 가정환경도 이제 지치고 화나요 화날때 마다 ㅈㅏ44해를 해요 그만 해야하는데 끊을 수가 없어요 손목붕대로 가리고 다니는 것도 이제 한계에요 그냥 제가 사라지면 편할까요? 저 행복해 지고 싶어요",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "완벽주의, 자기검열과 죄책감",
		"Content": "저는 죄책감을 잘 느끼는 사람이에요. 조금이라도 실수한 것 같으면 제 자신을 책망하고 혐오해요. 그리고 앞과 뒤가 다른 사람, 모순적인 사람이 되지 않는 것에 너무 집착합니다. 당연히 스트레스도 받고요. 무엇보다 가장 괴로울 때는, 제가 싫어하는 행동을, 즉 제가 생각하기에 꼭 피해야 하는 행동을 제가 저질렀다는 사실을 인지했을 때예요. 그 과정에서 타인이 상처를 받으면 더더욱 괴롭죠. 아, 내가 이렇게 역겨운 사람이었다니. 나 죄를 저질렀구나. 이런 생각들이 머릿속에서 저를 괴롭힙니다. 그러다 보니 자기검열이 더 심해질 수밖에 없고… 나는 더 괴롭고… 어떻게 해야 할지 모르겠어요. 그냥 타인에게 간혹 상처 주는 일을 하더라도 저 자신을 용서하고 받아들여야 할까요? 이 세상에 완벽한 사람이 없으니까? 그걸 알면서도 왜 여전히 힘들까요…용서할 수 없어요 제 자신을.",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "건강하게 이별하는 법 알려주세요",
		"Content": "소위 정 많다는 사람들보다 훨씬 정이 많고 예민해서 주변 친구들이나 물건이나 장소가 바뀌면 정말 예민하게 반응하고 영향을 많이 받아서 너무 힘들어요... 적응은 빠르게 해서 다행인데 문제는 과거를 계속 그리워 한다는 점이에요... 현재 삶에 잘 적응은 해서 대인관계 문제는 별로 없는데 과거에 너무 얽매여 있는 경우가 많아서 가끔 가다가 새벽에 혼자 울고 힘들어 하고 진짜 심하게 우울해 해요... 그래서 주변 지인들이랑 헤어지거나 물건을 잃어버리거나 이사를 가면 하루종일 그것만 생각하고 밤마다 울고 그 사람이랑 있었던 추억, 기분 등을 생각하면서 계속 힘들어해요.... 근데 이게 맘처럼 안해야지! 한다고 해서 금방 안하게 되는것도 아니고 누구랑 이별해 본적이 없어서 어떻게 해야할지도 잘 모르겠어요... 제발 도와주세요 진짜 너무 힘들고 속이 너무 답답해요...",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "화가 주체가 안돼요..",
		"Content": "최근 들어서부터 화가 나면 주체가 안돼요.. 화가 나면 상대가 누구든 화를 내야지 화가 가라 앉아요 화가 나는 순간에 화를 쏟아내지 않으면 온 몸이 떨리고 눈물이 납니다 그리고 화를 나게 한 대상에 대한 안 좋은 생각들이 쏟아집니다 입에 담기도 어려울정도로요.. 화를 쏟아내고 나면 평소에 저로 다시 돌아와요 오늘도 화가 나는 일이 있었는데 최대한 화를 참아보자 참아보자 했는데 결국엔 못 참고 폭발했어요 호흡이 가빠지고 눈물이 나고 방에 있는 물건들을 발로 차고 소리지르고 손으로 창문을 계속 내리치고.. 저도 이런 모습이 처음이라 놀랐지만 가족들도 많이 놀란거 같았어요 진정이 된 후에는 화가 너무 나서 그랬다고 놀라게 해서 죄송하다 얘기하긴 했지만 언제 또 폭발할지 몰라서 제 자신이 무서워요 밖에서도 화가 나면 또 이렇게 행동할까봐요 이럴땐 어떻게 해야할까요",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "재수생인데 혼자 있으면 그냥 눈물이 나요",
		"Content": "저는 재수생입니다. 재수를 해야하는 상황이었지만 저희 집은 돈이 많지 않기에 독서실에서 인강을 보고 혼자 공부를 해야 했어요. 혼자 있는 시간도 많고 공부도 잘 안되다보니 독서실도 잘 안가게 되고 공부도 하기 싫어지더라구요. 독서실에서 공부를 하다가 숨이 갑자기 막히거나 답답하고 시야도 흐릿해지고.. 그런 증세가 보이더니 얼마 전부터는 아무것도 하기가 싫어지고 부모님이 조금이라도 제 신경을 건드리시면 평소보다 더 화내고 눈물부터 나옵니다. 게다가 혼자 있으면 그냥 가만히 있어도 눈물이 나요ㅠ 슬럼프 같기도 우울증 같기도 ㅅ한데 이겨낼 수 있을지..ㄱ 한참 살이 계속 쪄서 팔,가슴 쪽에 살이 트더라구요 하.. 이런 제 모습 보니까 울렁거리고 너무 슬프고 밖에 나가기가 무섭고 나가면 사람들이 제 몸을 보는 것 같아요.. ㅠㅠ 극복할 수 있는 방법이 있을까요..",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "불안장애가 있는 것 같아요.",
		"Content": "예전에 회사에서 대인관계와 업무 스트레스가 한꺼번에 와서 공황장애 초기증상과 우울증, 불안증 등을 겪었습니다. 버티다버티다 지난달에 퇴사한 상태이구요… 퇴사할 무렵부터는 위 증상들이 사라진줄 알았는데 확실히 예전에 비해서 작은 일상 속 일에도 불안 해 하는 마음이 커진 것 같아요. 생각하면 가슴이 두근 거려서 다른 일을 집중하기가 힘들고 멍해집니다. 유튜브에서 보니까 글로 불안한 이유를 적으면 도움이 된다고해서 적어보았는데 오히려 그 적어논 것 들을 계속 다시 보면서 상기시키게 되는 것 같아요… 명상이 도움이 된다고해서 해봐도 그때뿐 잘 이어지진 않는 것 같아요… 한번 공황장애나 불안증이 발현되면 그 이전으로 돌아가긴 힘든걸까요 ㅠㅠ 작은 일에도 너무 두려워하며 그 일이 해결되기 전까지는 마음 졸이며 사는게 너무 힘듭니다… 전 어떻게 해야 할까요? ㅠㅠ",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "정말 살기가 힘들어요",
		"Content": "안녕하세요 저는 20살 여입니다 정말 어릴때부터 소심하고 사람을 무서워하는게 낯가리는 줄 알았는데 성인되어서 알고보니 ADHD더라구요 그리고 우울증과 조울증 등등 나왔더라구요 근데 약먹어도 솔직히 잘모르겠어서 용량늘려도 보고 줄여도보고 도움이 안되어서 그냥 극복할려고 안먹고 있습니다 근데 저가 정신적으로 힘든게 아빠때문에도 있는거같아요 맨날 술 하루에 3병은 기본이고 거의 아침부터 마시며 취해서 잠이 오면 자고 일어나서 또 마십니다 어릴때부터 술취해서 엄마아빠 싸우는건 기본으로 거의 맨날보고 성인인 지금도 그래요 특히 저한테도요 욕은 기본으로 하고 때린진 않지만 마음의 상처를 많이 받았어요 알콜중독센터(?)같은곳 가서 교육도 하루만에 하고 그냥 포기하더라구요 정말 도망가고싶고 저가 하고싶은것도 잘 못하게하는 아빠가 좀 미워요 어떻게 극복해야할까요?",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "다른 애들보다 뒤떨어져요",
		"Content": "3년정도 친구를 사귀는데 어려움을 겪고있어요 아이들의 이름을 제대로 외우지 못하고 말을 할때 같은말을 같은 친구에게 반복해서 말해요 친구의 말에 논점을 파악하지 못하고 다른말을 하다 집에와서 후회하는 경우가 허다해요 어떤 사람이든 그 사람의 행동을 비약해서 멋대로 해석해요 그친구는 그냥 웃는건데 날 비웃는거라고 착각해요 하지만 착각인지 아닌지 판단하기 어려워요 사람을 처음만나면 너무 긴장되어서 아무말이나 해요 집에 오면 그순간의 기억이 사라진듯 내가 어떤행동을 했는지 어떤말을 했는지 다 잊어버려요 학교에서 갑자기 몸이 차가워졌다 뜨거워졌다 심장이 빨리뛰고 숨이 잘 안쉬어져요 망상을 심각하게 하고 가끔 그 상상이 너무 선명해서 섬뜩할때도 있어요 그 외에도 집중력이 심하게 낮고 공부를 해야한다는 압박감에 힘들어 하지만 무기력해서 결국 아무것도 안해요",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "열등감",
		"Content": "열등감이 있어요 그래서 자꾸 남이랑 저랑 비교해요.. 그래서 부럽고 질투나고그래요 저는 이 감정이 너무너무 싫어요 제가 못된거같아서요 다른 사람에게 이 감정이 또 티날까봐 걱정되고 그래요.. 그리고 혹시 이런 제 성격으로 인해서 친구가 피해를 입을까봐 아직 아무짓도 안했지만 다가가기가 어렵도 미안하고 도망치고싶어요 쟤는 안저렇게 생격서는 저 착하고 이쁜 친구를 질투하네? 누가 그렇게 말한 것도 아닌데 스스로 그게 귀에 자꾸 들려요 많은 스람들이 저를 조롱하고 비난하고 욕할거같아요 실제로 그런건 아니지만 그런 소리가 생각이 자꾸들어요 저는 착하고싶은데 .. 어쩌죠..?😭 열등감은 유튜브나 어디에 검색해도 부정적이고 피해야하는 사람 불편한 사람 특징 이런식으로 나와서 어떻게 해결해야할지 남들한테 말하기도 좀 부끄럽고 글코 ㅜㅜ 해결하고싶은데요..",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "번아웃이 온 것 같아요",
		"Content": "그냥 모든게 다 지쳐요 원래 하던 일들도 다 지치고 힘이 드네요 내가 맞게 하고 있는 건지도 모르겠고 내가 뭘 하고 있는 건지도 모르겠어요 여러 바쁜 일들이 겹치면서 지친걸까요? 가끔은 그냥 나를 아는 사람들의 기억속에서 사라진채 없어져버리고 싶어요 모든 일에 지치고 의욕도 사라졌고 피곤해요 이런 제 자신이 싫은데 어떻게 극복할 수 있을까요? 그냥 평소와 비슷했던 것 같은데 유난히 요즘 더 힘이 드는 것 같아요 아무 일도 아닌데 괜히 다른 사람들이 나를 무시하는 것 같고, 내가 민폐가 되는 것 같고, 눈치보게 돼요 남들에게 도움도 안되는 것 같고 차라리 내가 없는 게 나을 것 같기도 해요 나는 아직 하고싶은 것도 내가 잘하는 것도 내가 좋아하는 것도 모르는데 이런 내가 너무 한심해요 이제 어떻게 해야할 지 모르겠어요 삶이 재미가 없네요",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "우울증..",
		"Content": "2남3녀중 장녀에여 40년가까이 살면서 내 속마음한번 동생들한테 시원하게 털어놓은적 없는거같아여 나는 누나니깐 언니니깐 하면서 혼자 참고참고 그러길 몇십년..우울증과 공황장애가 왔어여 현재 약도먹고있는데 동생들은 저를 이해하지못해여 정신력이 약하다 마음을 약하게먹어서 그런거다 심지어 우울증을 정신병이라고 말하는 동생.. 엄마도 갱년기우울증. 여동생은 산후우울증 때문에 힘들었으면서 저한테만 이러는게 너무 속상해여 가족한테 내편을 들어달라는게 아니라 나도 힘들다는걸 알아줬음 하는 마음인데 전달이 안되고 서로 대화하다 매번 저만 먼저 상처받는거같아여 친구들한테 말하자니 가족흉보는거 같아서 못하고 하..너무 지치네여 어디론가 떠나고 싶어도 내가 날 놓아버릴까봐 가지도 못하겠어여.이런 저는 동생말대로 마음이 약한걸까여.. 다 내려놓고 쉬고싶어여",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "매일 새벽에 자요",
		"Content": "저는 초등학교 다니는 학생 입니다. 저는 처음에는 10시나 11시에 잤지만 점점 선을 넘는듯이 12시, 1시 또 2시 막 새벽에 잤어요. 그리고 여름방학이 다가왔습니다. 평소때처럼 2시 1시에 자는데 여름방학이 오면서 점점 늦게 자더라구요 인스타에서도 막 3시 찍었다!! 이러면서 자랑 하기도 하고 심하면 4시 30분에 자고 일부로 밤을 새진 않았어요.(건강걱정) 지금도 12시에 이 글을 적는데요, 지금은 개학했는데 아직도 1시에 자서 매일 7시 40분에 일어나서 시간이 촉박해요, 제대로 자지도 못하고 일어나서 학교에나 가야하니 학교 수업도 제대로 못듣고 잠만 자서 혼난 적도 있고요..아무리 ASMR이나 수면음악, 수면요가 뭐 수면에 관련된거 다 틀어보며 다 자봤는데 맞는게 없어요. 최소한 11시까지로만 해서 자고 싶습니다. 어떡하나요",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "기억력이 너무 떨어지는데 이게 스트레스 문제일 수도 있을까요?",
		"Content": "어릴때부터 워낙 예민한 성격이었어요. 여기저기 자주 아프고 사람에대한 스트레스도 큰 편이에요. 10년넘게 사람대하는 일을 하고 있는데 하루에 7~8시간정도를 제 모든 에너지를 쏟아서 쉴 틈없이 일합니다. (밥도 못먹고 화장실도 못갈때도 많아요.) 퇴근시간쯤이 되면 머리가 어질하고 열이 오르기도 해요. 주 6일 일을 하다가 몸이 아파서 주5일 일을 한지 1년정도 됐구요. 퇴근해서도 일하면서 있었던 일을 곱씹으며 스트레스를 받느라 편히 쉬지 못합니다. 기억력이 너무 떨어지고 인지능력도 떨어지는 느낌이 들고 가끔 발음도 명확히 되지 않는다는 느낌을 받아요. 머릿속이 멍 하구요. 이런 상태를 인지한건 5년정도 된 것 같고 올해 2번의 전신마취 수술을 하면서 극도로 심해진 느낌이 듭니다. 어떤 검사나 치료를 받으면 도움이 될지 궁금합니다.",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "저도 남들처럼 일찍 자고싶어요",
		"Content": "2월달부터 잠드는게 너무 힘들어요 자고싶어도 잠이 안오고 눈을 계속 감아도 잠도 안오고 겨우 잠들면 남한테 쫒기는 꿈꾸거나 칼에 찔리는 꿈 꾸거나 낭떠러지에서 떨어지는 꿈꾸고 어쩔 땐 화들짝 놀라면서 깨고..이게 너무 반복되니 지치고 힘드네요...저도 남들처럼 일찍이라도 아니 악몽이라도 안꾸고 편하게 자고싶어요.. 이렇게 계속 제대로 못자니 학교 수업도 못듣고 졸때도 많고 쉬는 시간에 10분이라도 잠들려고 엎드리면 또 잠은 오지 않고 잠을 못자니 몸에 힘도 빠지고 밥도 먹기 싫고 하루종일 누워있고 싶고 피곤하고 누군가와 말도 점차 안하게 되네요.. 많이 자면 4시간 뿐이니 잠 못자고 밤샐때도 있구요.. 혹여나 또 악몽꿀까봐 무섭기도 하고 꿈인데도 아픔들이 생생하게 느껴져서 자는게 두려울 때도 있고요..대체 어쩌면 좋을까요...",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "이유 없이 자꾸 가라앉아요",
		"Content": "올해로 15살이 되는 여학생입니다. 그냥 단순한 사춘기 때문인지는 모르겠지만 요즘 너무 힘들어요 힘든 것도 낮에 가족이나 친구들과 함께 있을 때는 덜한 것 같은데 꼭 혼자가 되거나 밤이 오면 자꾸 이유도 없이 눈물이 흘러내리고 미친 것처럼 소리지르고 싶어요. 그것 때문에 잠도 못 자고 생활 패턴도 깨져버려서 이틀에 한번꼴로 잠이 드는데 다시 복구해야 해도 의욕이 나질 않아요..크게 힘들만한 일은 없고 이런 별거 아닌 걸로 힘들어서도 안 되는데 왜 이럴까요..스트레스와 불규칙한 생활 때문에 학교나 학원에서 실신하기도 하고 집에서는 저도 모르게 별거 아닌 걸로 짜증을 내고.. 그러다가도 친구나 가족이 옆에 있으면 금세 나아지는 것 같고..생활 패턴도 복구하고 싶고 자꾸 이유없이 가라앉는 것도 없애고 싶어요..어떻게 해야 할까요?",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "너무 힘들어요",
		"Content": "어렸을때 언니와 아빠에게 학대를 당했었어요. 지금은 많이 커서 그런지 어릴때보다 많이 괜찮아졌어요.(중학생) 근데 어렸을때 언니랑 아빠 눈치를 많이봐서 그런지 되게 위축되어있는거같아요. 남의 시선도 너무 과하게 의식하고 남 눈치를 너무 많이 봐요. 그냥 어렸을때 너무 험하게 자라서 지금 제 성격이랑 마음에 문제가 너무 많은거같아요. 자꾸 가만히 있는데도 슬픈 감정이 막 몰려오고 감정조절을 잘 못하겠어요. 그래서 갑자기 눈물이 나와요 앞으로 제 진로에 대해서도 걱정이 너무많고 주변사람들이 가볍게 한 말에도 너무 깊게 상처를 입어서 거의 일주일동안 우울해져요.. 그리고 제가 친구들에 비해 성적이 많이 떨어지는 편이어서 되게 힘들어요. 다 집어치우고 아무도 모르는곳에가서 조금만 쉬고싶어요 그냥 위로 한마디만 해주실수 있으실까요",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "열등감을 많이 느껴 고민입니다",
		"Content": "안녕하세요 요즘 들어 남들에게 열등감을 많이 느껴 고민입니다. 예전에는 그저 잘되어가는, 저보다 잘나가는 사람들을 보면 그러려니하면서 같이 축하해주고 칭찬도 해주고 그런 마음들이 있었는데 이제는 제 지인분들의 좋은 소식을 듣는것조차 너무 힘듭니다. 겉으로는 그렇지 않은 척하지만 제가 위축되고 그 사람 앞에서는 한없이 작아지는 건 기본이고 이게 더 나아가 정말 불쾌하다는 느낌까지 받더군요 그 사람이 싫다는 것은 아니지만.. 잘나가는 사람들의 영상이 나오는가하면 바로 꺼버리고 그러다보니 sns도 자연스럽게 안하게 되었습니다. 그 열등감을 발판삼아 성장한다는 얘기도 있는데 저는 그러기는 커녕 또 무기력해지고 의욕이 없어져 잠을 청하거나 누워있기만 하고.. 그런 제 자신이 또 한심하고 살기 싫다는 느낌을 받아 매번 악순환입니다.",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "어떻게 해야할지 모르겠어요",
		"Content": "저는 공시 준비를 하다가 너무 외로워졌어요 그러다가갑자기 자기전에 심장이 막뛰고 음식을 보면 토할것 같고 속이 울렁거리는 날이 많아졌어요 갑자기 눈물이 날 상황이 아닌데 슬퍼서 눈물도 많이 나요. 자기전에도 그렇구요. 이대로 계속 공시 준비를 하는건 저를 갉아먹는 일인것 같아서 그만두기로 했어요. 이것조차 잘한일인지 모르겠어요.. 이제 취업을 할 나이인데 이러고 있어도 되는지 고민도 밀려오고 뭐해먹고 살지 부터 시작해서 하루하루가 괴로워요.. 무언가를 해야 나아진다는 생각이 드는데 정말 아무것도 하기가 싫어요.. 우울한 생각이 자꾸만 들고 슬퍼서 가슴이 답답하고 자꾸 눈물만 나와요.. 그리고 두려워요 세상을 살아가기가.. 뭔가 아무것도 해낼수 없을것 같은 생각이 들어요.. 지금 당장 제가 해야하는일이 뭔지도 모르겠어요..",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "내 기분을 내가 컨트롤 못한다는게 이렇게 힘이드네요",
		"Content": "올 한해 마지막 날까지 나는 우울하다. 우울해서 더 우울하다. 언제까지 이렇게 힘들어 할거니? 그럴일이니? 넌 왜 해보지도 않고 지레 겁먹고 무서워 하고 있니? 힘들어 하지말자 괜찮을거야 내가 내 자신을 다독여봐도 울적함과 불안감이 더 커져버린 탓에 금새 가라앉는다. 애써 웃어보고 싶지만 힘에 부친다. 어떤 설렘도 없고 희망도 없다. 예측할 수 없는 미래 때문에 드는 불안감이 나를 잡고 흔든다. 내가 컨트롤 할 수 없고 오히려 내가 잡아 먹히고 있는 기분이다. 내가 내 기분을 바꿀 수 없음에 좌절감이 든다. 여기에 내 우울감을 버리고 싶다. 행복은 바라지도 않는다. 그냥 마음이 평온해지기만 했음 좋겠다. 오늘까지만 정말 오늘까지만 힘들어 하고 내일은 불안감으로 눈뜨지 말고 가벼운 마음으로 새해를 맞을 수 있길 바래본다.",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "제가 집착이 너무심해요",
		"Content": "제가 겉으로는 집착이 심해보이지 않는데 속으로는 항상 저 사람은 나를 사랑하지않는구나 엄마는 나보다 동생을 더 사랑하는구나 이렇게 사랑에 집착해요..... 솔직히 이런 고민할 나이가 아닌데도 이러는 제가 너무 스트레스에요.... 이런 생각때문에 사람들이 점점 싫어지고 가족들하고 싸우는 수도 늘어났어요. 분명 상대방은 아무생각없이 한 행동일건데 저는 그걸 사랑하는 정도? 라고 생각해요..... 이걸 고치고 싶어요... 솔직히 세상 모든 사람들이 나를 사랑할순 없는거잖아요...? 그래서 친구들이나 다른사람한테는 그런 생각이 안들어요. 근데 가족들한테는 계속 그런생각이 들어요... 어릴때 4살 7살 때부터 엄마한테 엄마는 나 안사랑하지? 나보다 동생이 더좋지? 이러면서 울었대요.. 태어날때부터 이런 성격으로 태어난걸까요?",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "폰에있는 위치추척기 처리방법 도와주세요",
		"Content": "제 폰엔 위치추적기가 있어요. 어제 알게 되었습니다. 이름: life360  대학생인데도 부모님이 이것저것 많이 간섭하고 걱정해서 너무짜증나는데 어떻게 해야할지 모르겠습니다. 성인되기 전까지만해도 부모님이 내가 이곳에 있는지 어떻게알았나.. 생각해봤는데 제가 눈치가 워낙 없어서 설마설마 해봤는데 정말 맞았지 뭐에요.. 이거 때문에 어떨때는 제 친구들도 중간중간 피해를 입을 때도 있어요. 제가 어디에서 언제 누구와 뭘 하고 있는지 다 알고 있으니까요. 이러면 스토커가 있는거나 마찬가지 아닙니까? 부모님께 화를냈는데 제가 잊어먹었던 거였고 이거 지우면 전 폰 압수당할 거래요. 이거 어떻게 해야 할까요? 저 정말 20년동안 감시당해와서 숨막혀서 못살겠고 하루빨리 처리할 방법 알았으면 좋겠습니다. 정말 스트레스 받아요.",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "삶의 이유를 찾아가는 것이 사는 이유라지만 전 도저히 모르겠어요",
		"Content": "최근 알게 모르게 받아온 스트레스랑,,, 몸의 과부화로 인해 결국 터질 것이 터진 것 같습니다.. 주변 사람들한테 말해봤자 어차피 다 거기서 거기인 입바른 위로의 말들… 해봤자 제 입만 아픈 경우가 수두룩하죠. 너만 그런거 아니다, 다 그렇게 하고 산다. 넌 너무 비관적이다. 그리고 결국 돌아오는 끝말은 잘 생각해봐라.. 뭐 이런 흐지부지한 내용들. 남에게 털어놓는다 하여 내 마음속 알수없는 짐들에 대한 해답을 얻을 수 없다는 것과 제가 자꾸 이러면 이럴수록 나뿐만 아닌 주변인들도 힘들어질 것을 알지만 제 마음이 스스로가 치유가 안되는걸 어찌하나요. 어떻게 남을 신경쓰나요? 제가 너무 예민하고 신경질적으로 변한 것도 있는것 같아요.. 도통 .. 어찌할지를 모르겠어요 … 횡설수설한 고민글.. 읽어주셔서 감사합니다.",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "번아웃이 온걸까요..",
		"Content": "2년동안 원하는 대학원에 세번이나 떨어졌습니다.. 열흘뒤 네번째 시험을 보게되는데 무기력함에 빠져 계획한것을 시행하지 못하고 있습니다 또 떨어지게 될까 두렵고 불안해요 2년동안 쭉 그래왔던 것 같아요. 하고싶고..해야하는걸 아는데 잘 안돼요,.. 이번에도 떨어지면 정말 면목없는데…불안한 마음이 커요. 2년전까지 열심히 해왔고 잘해왔는데 어느순간 아무것도 하고싶지않아졌어요.. 하루종일 프리하고 할일도없는데…누워있고 그저 핸드폰만 보는 시간이 늘었어요. 많이해야 3시간…그러고나면 그다음날은 거의 안하고요… 시험도 어렵긴하지만 분명 내가 해낼 수 있는 수준의 시험인데, 노력하지않아서 매번 떨어져 스스로에게 화가나요… 번아웃이오면 쉬어야된다는데 쉴수없어요 이번엔 꼭 합격하고싶어요……여기서 벗어나는 방법을 알고싶어요….",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "그냥 계속 울고 싶어요",
		"Content": "저는 중학교 여학생 입니다 요즘들어 그냥 모든 게 다 힘들어요.. 올해들어 너무 너무 힘든 날이 많이 지속 되었어요.. 처음엔 엄마한테 털어 놓기도 했는데 저번에 엄마께서 지긋지긋 하다고. 제발 그만 좀 하라고 난 너가 이해가 안된다. 등과 같은 말을 많이 하셨었어요.. 엄마도 이런 저 때문에 많이 힘드셨겠지만 저 한테는 상처로 남았어요..그래서 이제는 그냥 엄마한테 의지도 안하고 매일 혼자 버텨왔는데 이제는 너무 힘든 것 같아요.. 엄마는 제가 많이 밝아진 것 같아서 좋다고 하시는데.. 제 감정을 그대로 표출하면 엄마가 또 상처되는 말을 할 것 같아서 무섭기도 하고.. 또 공부는 공부대로 하기싫고 잘 안되고.. 그냥 이런 일상이 반복되니까 너무 힘들어 진것 같아요.. 이 시기를 어떻게 극복해야 할까요..",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "자꾸 미루고 정리안하는 성격",
		"Content": "어릴때부터 할일을 자꾸 미루고 발등에 불떨어져야 했어요. 닥치면 하는 성격인데 스트레스를 받아요. 그러면서 항상 자책을 하게 되어요. 막상 하면 잘한다 소리 듣고 일의 효율도 높은편입니다. 게으른 완벽주의자 글 보니 제 얘기 같기도 하고요. 집도 정리 안하고 물건이 쌓여만 갑니다. 집 상태를 보면 스트레스 받고 무기력과 우울감이 몰려 옵니다. 집정리를 하려고 새벽기상을 하려고 해도 알람 끄고 다시 잡니다. 그런 제 모습이 너무 싫어요. 매일 늦게 일어나 겨우 지각을 면하거나 1~2분 늦게 도착합니다. 총체적으로 제 모든 삶의 방식이 마음에 들지 않고 무기력하고 우울하고 자책하는 일상의 연속입니다. 무엇부터 잘못된 걸까요? 어디서부터 시작해야 할까요? 미리 준비하고 깔끔하게 살고 싶은데 고칠 수 있을까요?",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "타지역으로 이사왔어요",
		"Content": "결혼 예정인 남자친구를 따라서 타지역으로 이사왔어요 여기에는 제가 아는 사람 한명도 없구요.. 지금 이사온 이 도시는 제가 평소에도 별로 좋아하지 않았던 도시이고 이 도시가 참 이미지가 차갑다 라는 생각을 하곤 했었는데 여기로 이사 오고 첫 날부터 마음이 답답하더니 한달째 그대로네요 우울하고 눈물도 나고 답답해서 미치겠어요 무기력하고 아무것도 하기 싫고 사라지고 싶고.. 저번 주말에 남친을 졸라서 원래 살던 곳으로 잠깐 놀러갔는데 고향도 아닌데 고향 온 것처럼 마음이 편안해지고 스트레스도 풀리더라구요 다시 집으로 돌아올때는 어찌나 가기가 싫던지.. 감옥 끌려가는 기분이 들었어요. 원래 타지역으로 이사하면 이러나요? 직장을 새로 구해야하는데 아무것도 하기가 싫네요.. 다시 원래 살던 곳으로 돌아가고 싶어요",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "무기력증",
		"Content": "안녕하세요 번아웃으로 오는 지침을 쉬면 해결될거라 생각하고 그냥 모든 것들에 대하여 흘려보낸다는 생각으로 하루하루 보내다가 보니 무기력증, 의욕저하가 점점 심해지는 것 같습니다. 삶에 대한 의욕이 없고, 제 미래에 대해 치열하게 고민하고 또 방향을 잡아야하는 것을 알지만 그 미래에 대해 바라는 점도, 희망하게되는 마음도 없습니다. 조금이나마 북돋아서 일어나려고하는데 쉽지가 않네요. 작은 것부터 하나하나 해 나아가면서 작은 성취들로부터 나아가야하는 것을 알지만 그조차도 무슨 의미가 있나싶고, 제 스스로가 제 자신의 존재 가치를 외면하는게 습관이 되어버린 것 같아요. 그렇다고 어엄청 우울감이 있는건 아닌거 같거든요? 뭘해도 맛있는걸 먹어도 재미도 없고, 사람을 만나도 삶에 생동감이 느껴지지 않는 느낌입니다😅",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "우울증인가요..?",
		"Content": "안녕하세요 이런거 정말 처음해보는데... 오늘도 갑자기 너무 우울해져서 한번 올려봐요... 제 주변 사람들은 항상 저한테 밝은아이라고 말해줍니다 그런데 막상 저는 우울증에 걸린거같기도해요 어머니는 그럴리가 없다고 하셔서 그래, 그럴리가 없지 하면서 살고있기는해요 원래 보통 그냥 잠시 우울해졌다가 나아지지만 가끔씩 정말 한번에 확- 하고 우울해지는 경우도 있어요 갑자기 그렇게 우울해지면 졸리고, 울고싶고, 의욕이 사라지고, 또 웃음이랑 눈 초점도 흐려져요 특히 제일 우울해질때가 사람들이랑 즐겁게 지내다가 헤어질때 아니면 만나려고했던 사람들이 사정으로 인해서 못만날때 등등 가장 우울해져요... 제가 우울증에 걸린게 맞을까요? 맞다면 어떻게 해야할까요... 이런걸로 인해서 쉽게쉽게 우울해지는게 너무 힘들어요",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "너무 막막하고 자신이 싫어요..",
		"Content": "이제 21살인 대학생입니다..제가 하고 싶은 진로를 선택했는데 왜 의욕이 안 생길까요..할 일이 있는데도 안 움직이고 움직일 힘도 안 나고 하려고 하는 의지도 생기지 않아요..그냥 '제출할 때가 됐네. 그냥 해서 내자.' 라는 마인드만 있고 이제는 긴장감도 위기감도 못 느끼면서 그냥 해야하니까 일을 처리하는 느낌이 들어요...제 전공이 싫은건 아니에요..아직 이 전공에 대해 흥미가 없는 것도 아니고 재미도 나름 있어요..근데 왜 이러는걸까요..이런 제가 너무 싫은데 왜 안 움직일까요...문제점이 뭔지 알면서도 왜...여기다 글만 쓰고 또 후회할 질만 골라서 하고 아무 발전이 없는걸 알면서도 또 이러고 있습니다...이 상태에서 벗어나고 싶은데 그게 제 마음대로 안돼요..진짜 어떡하죠..너무 막막해요...",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "그냥 사라지고 싶어요",
		"Content": "며칠 전에 3년동안 준비하던 꿈을 포기하게 됐어요. 부모님이 그냥 제 꿈에 대해 잘 모르시고 말이 안통하고 내 꿈을 가볍게 여기는 것 같아 포기했어요. 모든 일이 무기력하고 안하고 싶어서 열심히 안하니까 쌤한테 혼나게 되고 또 엄마랑은 자꾸 틀어지고 그러네요. 주변 사람들이 저 때문에 고생하는거 보니까 자꾸 안좋은 생각하게 되고 제가 너무 싫어집니다. 예전에 학교에서 안좋은 일을 경험 했을 때는 너무 슬프고 우울해서 사라지고 싶었는데 이제는 자꾸 슬픔도 안느껴지고 무감각해진 느낌이에요. 그냥 내가 의무적으로 사라져야 할 것 같은 느낌이요. 어쩌다 감정이 격해진 날에는 심장이 쿵쿵쿵 뛰고 자꾸 숨이 막혀서 헉헉거려요. 하루 종일 멍때리고 자고 집중 못하고 식욕도 사라지고.. 극복하는 방법 없을까요..?",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "오빠가 하늘 나라로 가셨네요",
		"Content": "며칠전 저희 친오빠를 하늘 나라로 보내 드렸어요 높은곳에 일 하시다 떨어지셨는데 하필 머리와 폐를 다쳐서 수술해도 깨어나지 못 하고 가셨네요 부고 소식에 저희 가족들은 너무나 믿기지 않기에 모두 슬픔을 가누지 못했습니다 일도 열심히 하고 가족들 잘 챙겨주던 오빠가 너무 허망 하게 가시니 더 안쓰럽고 불쌍하고 속상하고 슬픔을 어떡해 해야 할지 모르겠어요 이제는 보고 싶어도 볼수 없는 우리 오빠 언제쯤 이 슬픔이 사라 질까요 아이들 보다가 생각나고 일 하면서 생각나고 창밖을 보다가 자꾸만 눈물이 납니다 오빠들의 식구들은 어떻게 살아가야 할지 걱정도 되고 제가 도울 방법이 없으니 답답하기만 하고 속상하네요 가족을 보내는게 이렇게 힘든건 줄 몰랐네요 세상 사는게 더 무서워 진거 같아요 이겨낼수 있겠죠...",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "불안감 해소 방법 뭐가 있을까요?",
		"Content": "별다른 새로운 일이 없는데도 문득 불안감을 느껴요. 우울감이랑은 다른 기분이라 또 새롭더라고요. 불안감은 어디서 기인하는 걸까요? 이런 불안한 마음은 어떻게 해야 다스려질까요? 제가 무엇때문에 불안한지도 잘 파악이 되지 않아서 당황스러워요. 무언가 집중을 하기가 어렵고, 뭘해도 그다지 기쁘지가 않은 상태가 된지 꽤 오래되었는데, 최근 문득 문득 불안한 마음까지 드는 바람에 마음을 다잡는 게 어려워요. 내 정신 내 마음 내가 다스려야 하는 거 아는데, 그게 참 잘 안 돼요. 처음엔 번아웃인가 싶어서 그냥 조금 쉬고 싶었을 뿐인데, 막상 조금 쉬려고 일상의 강도를 낮추었더니 더 심한 우울감과 불안감이 찾아왔어요. 그러는 바람에 잠깐 덜어냈던 일상을 원상복귀하는 것도 버거워져서 다시 또 마음이 힘들어요.",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "불안이 점점 높아지는 것 같아요",
		"Content": "안녕하세요 초등학교 딸아이를 키우는 40대 주부입니다 딸을 키우다보니 걱정이 많습니다 안전문제,학교교우문제, 학업문제... 등등... 요즘 들려오는 여러가지 무서운 뉴스를 들으면 너무 무섭고 두려워서 모든 행동에 대해 통제하게 되는 것 같아요... 이런게 아이를 힘들게 할까봐 또 걱정... 그러면서도 또 이런이런 점은 조심해야해가 계속됩니다 그런데 이젠 이런것들이 너무 지칩니다 두려움이 너무 커지다보니 정말 생각을 할 수 없었으면 좋겠다란 바램도 생깁니다 가끔 속도 울렁거리고 심장도 훅 조이는 것 같고 자다가도 깨고 밤을 새우기도 합니다... 갑자기 자다가 깨면 또 불안한 생각이 들고... 운동을 시작해서 몸을 움직이는데도 그 때 뿐입니다... 어떻게 해야할지 모르겠습니다... 너무 힘듭니다....",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "뭐 때문에 힘든 건지, 또 우울한 건 맞는 건지 모르겠어요",
		"Content": "고등학교 1학년 여학생입니다 저는 최근 들어서 부쩍 무기력해지고 지쳐해요 또 뭘 해도 재미도 없고 툭 건들면 울 것 같고요… 그런데 문제는, 도대체 무슨 이유 때문에 제가 이렇게 힘들어 하는지를 모르겠어요 옛날에 왕따를 당한 적이 있다 해도 그건 옛날 일이기도 하고, 가해자 친구가 아이돌을 준비한다는 소문을 듣고 같은 학교에서 만났을 때도 별로 우울해하지는 않았거든요… 그냥 허무하고 멍… 한 느낌? 그리고 작년에 아빠가 돌아가셨지만￼￼ 비록 한부모 가정이여도 전 충분히 화목한 가정에서 지내고 있어요 그래서 힘든 일이 없는 것도 사실이고… 사실 아빠가 보고싶긴 해요 하지만 많이 보고 싶다고 하더라도 아빠에 대한 그리움이 제 무기력의 이유가 될까요? 아니면 그냥 단지 학업에 의한 육체적 피로일까요?",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "부정적인 생각이 끊이질 않습니다.",
		"Content": "한번 부정적인 생각이 들어서면 거기에 꼬리에 꼬리를 물고 끝없이 이어지다 결국 자기비난과 혐오로 매듭짓게 됩니다. 괜찮아 나쁘지 않아, 충분해 잘 하고있어 하고 생산적이고 긍정적인 사고를 해보려 노력하지만 나중엔 부정적으로 돌아가버리네요.... 너무 힘들어서 미치겠어요... 이걸 적는 지금도 나는 이것 하나 컨트롤을 못해서 나를 갉아먹는구나 하고 자책하는중입니다. 평소에는 생각을 깊게 하지 않으려고 머리를 비우고 다녀 괜찮지만 고민거리가 생겨버리면 속절없이 늪에 빠지는 기분입니다. 몇년전 극심한 번아웃으로 인한 우울증으로 이인증?까지 와서 약물치료를 한 적이 있습니다. 그 이후로 유난히 부정적인 생각에 빨리 잠식되는것같아요. 긍정적인 생각을 구체적으로 어떻게 해야 조금이나마 나아질 수 있을까요?",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "비관적인 생각",
		"Content": "엄마가 돌아가시고 나서 남아있던 모든 의욕도 살아진 것 같아요. 뭘 해도 성공하지 못할 것 같다는 생각, 난 할 수 없지 라는 부정적인 생각들이 저의 머리를 지배하는 것 같아요. 이겨내기 위해 규칙적인 생활을 하려고 해도 나같은 사람은 절대 해낼 수 없지라는 생각이 결과라.. 그냥 막막하고 너무 힘듭니다.. 운동도 해보고 자기계발서도 읽어보고.. 왜 전 열등감이 똘똘 뭉쳐있고 앞으로 나*** 못하는 걸까요? 이러다보니 취준하는 과정에 있어서 너무 자신이 없습니다. 자신감이 먼저라는데 전 그냥.. 아무것도 안하고 싶어요.. 이런 제가 너무 싫고.. 한심하고.. 뭘 어떻게 더 해야하는건지.. 저에겐 행복이라는게 있는건지.. 어떻게 해야 이렇게 비관적인 제가.. 조금더 인생을 잘 살아갈수 있을까요?",
		"Response": true,
		"Score": 2
	},
	{
		"Category": "정신건강",
		"Title": "의존적이고 외로움을 많이 타요",
		"Content": "저는 어릴때부터 친언니나 부모님의 도움으로 뭔가를 해왔습니다. 늘 내성적이고 사소한 것도 전부 너무 두렵고 남눈치를 많이 보다보니 가족에게 의존적으로 살아온것 같아요. 지금은 스스로 해낼수 있는 나이가 되었는데 아직도 혼자 뭘 잘 못합니다. 그래서 집에 가족들이 매일 일하러 나가면 그 순간부터 너무 불안하고 외로움이 커져서 안절부절하고 제가 해야할 일을 해내기가 어려워요.. 입맛도 없어져서 세 끼를 안먹어도 배고픔을 못느낄 정도로 하루종일 부모님이 들어오실때까지 불안해요. 남들은 번듯한 직장에 다니고 잘 사는데 저 혼자만 아직 어린아이인것 같고 자존감도 너무 떨어집니다. 어떻게 해야 좀 독립적이고 스스로 잘 해내는 멋진 어른이 될까요? 늘 누군가의 손길이 필요해요.. 너무 죄송스럽고 힘드네요",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "",
		"Content": "저는 중1이고 외상 후 스트레스 장애가 있습니다. 지진 때문에요. 뉴스에서 지진이란 단어만 들려도 심장이 철렁 내려앉고,포항만 들어도 깜짝깜짝 놀라요. 방송에서 그때 당시 cctv가끔 틀더라고요.흔들리는 영상. 머릿속으론 채널 돌리라고 말하는데,코앞에 리모컨이 있는데 몸이 안 움직여요.영상이 끝나서야 몸이 풀려요. 학교에서 지진 대피훈련할때 영상 보여주잖아요? 그런 조잡한 흉내도 무서워요. 책상이 흔들려도 심장이 쿵쿵거려요.지우개로 지울 때 나는 진동도...저한테는 크게 다가와요. 잠들기까지 시간이 좀 오래 걸리는 편인데,흔들린 것 같으면 진정할 수가 없어요.그래도 누운 자리에서 몸을 살짝 흔들고 나면 아주 조금은 괜찮아지는 것 같아요. 괴로워서 치료받고 싶은데 어떻게 해야 할지 모르겠어요.",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "제 자신이 뭔지 모르겠어요.",
		"Content": "예전엔 조금 어두웠던 것 같아요. 항상 부정적인 마인드에 대인관계에도 관심이 없었고 자기비하와 타인 불신이 좀 있었어서 그냥 혼자서 지냈던 게 많았던 것 같아요. 근데 어느날 내가 이런 생각을 하니까 힘든 거구나 라는 게 따 머리에 박혀서 그다음부턴 뭐랄까... 좀 생각을 덜 했어요. 결론적으론 예전보다 같이 지내는 사람도 늘어났고 좀 활기차졌다고 해야 하나.. 오랜만에 예전 지인을 만났는데 그때 더 밝아졌다는 소리도 들었고요. 많이 나아진 것 같아요. 근데 뭔가 자꾸 마음에 걸려요. 그동안 괴로웠던 건 내가 일부러 그렇게 될려고 했던 게 아니었을까, 지금 나는 대체 어느 상황인 걸까, 나는 지금 행복함을 느끼고 있는가 등등 뭔가 머리가 복잡하고, 생각이 안되는 느낌? 왜 그런 걸 까요?",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "항상 마무리 할때 집중력이 떨어져 고민입니다.",
		"Content": "안녕하세요. 어떤일을 할때 집중력이 부족한지 항상 마무리가 아쉬워요.. 면접 준비할때도 모의면접 연습 몇번 하다가 계속 딴짓을 하게되고 안하고 막상 면접가서 말을 더듬고. 어찌저찌 취직이 되어서 처음해보는 일이니 미리 업무 관련 내용도 찾고 예상 프로그램도 미리 만들어 놓자고 계획을짜고 또 딴짓하고 있습니다. 학창시절에도 의자에 앉아있는시간에 비해 공부성적이 항상 낮았던 제가 떠오릅니다.. ㅎㅎ 방도 항상 계획세우고 큰마음 먹어야지만 치우는 제가 싫어요. 정말 집중하면 주변의 소리가 안들린다는데 저는 왜이렇게 잘 들리고 눕고싶고 딴짓을 하게될까요.. 성인이 되어서도 이렇게 집중력이 부족하고 실행력이 떨어지는 모습이 한심합니다. 이런게 반복되니 매사에 자신감이 떨어지고 약간 우울합니다.",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "남들의 시선을 너무 의식하고 불안이 심해요",
		"Content": "안녕하세요 저는 올해 대학생이 된 20살입니다 저는 어렸을때부터 남에게 잘보이고 싶어서 열심히 살았었는데요 언제부턴가 실수도 잦아지고 남들이 나를 이유없이. 만만하게 보기 시작하니까 중학생때부터 자존감이 낮아져서 누가 물어보는것도 잘 대답못하고 남들 앞에서 하는 발표같은것을 할때는 떨려서 힘들어요 그리고 크면 클수록 불안이 더 심해지는지 이제 남 눈도 잘 못 마주치고 타인이랑 같이 있는것 자체가 불안해져요 ㅠㅠ 밖에 나가는것도 힘들고 제 행동 하나하나 남들이 어떻게 볼까 머리속에 가득합니다 ㅠ 오늘도 발표 수업을 했는데 너무 떨어서 남들이 이상하게 볼까봐 끝났는데도 하루종일 지금까지 계속 불안해져요 😣 그래서 제가 우울증이 있는것이 아닌가 생각됩니다 ㅠ 어떻게 극복할 수 있을까요?",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "읽어주세요..ㅠㅠ",
		"Content": "안녕하세요 22살 평범한 여자입니다 16살부터 지금까지 우울증, 불안증, 공황장애에 불면증때문에 하루하루가 피곤하고 항상 지쳐있는 사람입니다. 매일 정신적 불안장애 약 아침 점심 저녁 두알씩 먹고 (필요시 약 하나더) 자기전 수면제를 먹고 잡니다. 주변에는 저 처럼 이런 정신적 병을 가지고 있는 지인들이 몇 없어 쉽게 고민을 털어놓거나 말할수가 없어 이 앱을 찾게 됬네요.. 다들 전 그냥 피해의식에 우울증이 있는 척이라고 생각할거 같아 용기 있게 그래도 부모님한테 말씀 드렸는데 역시는 역시 안겪어 본 사람들은 이해를 못하네요.. 성인이 되서도 이러는 제가 진짜 한심하고 쪽팔린데 여기서 만큼은 그래도 공감할수 있는 분들이 계시지 않을까 하는 기대 아닌 기대가 좀 있습니다ㅠㅠ",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "눈물이 자꾸 나요",
		"Content": "원래는 눈물이 많구나 싶었어요. 슬픈거나 감성적인 동영상이나 노래들을 들어서 그런거라고 원래 내 성격이 그런거구나 싶었어요. 근데 요즘은 아닌거같아요, 즐거운 영상을 보다가도, 즐거웠던 기억을 회상하다가도 그냥 노래를 듣다가도 울컥해서 울기도해요. 나중에 슬픈노래였나 싶어서 들으면 그냥 신나는 노래들이구요. 특히 즐거웠던 시간들을 생각하면 추억에 잠겨서 그땐 그랬어, 즐거웠지 하다가 왜 지금은 이러나, 돌아갈 수 있을까.. 싶어서 울기도 하구요. 그냥 멍하니 누워서 눈 감고있다가도 갑자기 울컥하고 감정이 치밀어올라서 울기도해요. 기끔은 나 자신에 대해서 글을 적기만해도 눈물이 날때도 있구요. 그냥 제가 많이 감성적이라 그런걸까요? 어떻게 해야 조금이라도 변할 수 있을까요.",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "삶의 의미를 느끼지 못하겠습니다",
		"Content": "요즘 너무 무기력 하고 힘이 없습니다.아이들을 가르치는 태권도장에서 사범님으로 일을 하고 있는데요.원래는 아이들에게 수업 중에는 무섭고 놀 때는 너무 잘 널아주는 사범님으로 인식 되어있는데요. 요즘은 조그만한 일에도 화가 많이 나버려서 아이들에게 화를 내버린 적도 많구요 갑자기 눈물이 난 적이 많습니다. 혼자 있는 날일 때나 집에 있을 때는 너무 우울하고 어쩔 때는 심하게 울어버립니다. 너무 힘들어서 손목을 그어버리기도 했는데 무서워서 조금 긁다가 말고 또 울다 지쳐서 잠들었습니다 . 친구들 말로는 제가 일주일 쉬는 날 없이 일을 하다 보니 “번아웃”이라는게 온 것 같다고 하는데 잘 모르겠습니다..10시간을 넘게 잤는데도 피곤해서 미치겠습니다..도와주세요 너무 힘듭니다..",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "",
		"Content": "안녕하세요. 올해 16살이 되는 여학생입니다. 전부터 느낀거지만 분노조절이 잘 안된다는게 고민이여서 글을 올려요. 사소한거에도 쉽게 화가나고, 화가 나면 항상 그런건 주변사물을 집어던진다던가 배개를 때린다든가하고, 화도 못내고 눈물부터 나와서 너무 나 자신이 한심하게 느껴지고 나 자신이 너무 싫어요. 그리고 가끔식은 가슴이 너무 답답하고 숨이 안쉬어지는 느낌을 받아서 힘들때가 있어요. 요즘 특히 더 예민하고 신경질적이서 가족에게 화를 내고, 나중에늘 혼자 후회하고 자책을 해서 우울해지는게 악순환처럼 반복되는게 싫어요. 화가 쌓인게 안풀려서 더 이러는것 같은데 화를 어떻게 풀어야할까요? 취미로 무언갈 하기엔 무엇을 해야할지도 모르겠고, 솔직히 도움이 되는지도 모르겠기도해요.",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "작은 말에도 상처받고 불안해하는 것이 일상입니다.",
		"Content": "별것 아닌 것으로도 너무 불안해요. 남이 내 의견에 반박하면 '나 밉보인 것 아닐까? 그런 말은 하지 말걸.. 어떻게 대처했어야 했지? 애초에 같이 대화했으면 안 됐는데… 어떡하지? 지금이라도 가서 불편했다면 사과드리겠다고 할까? ' 이런 생각이 며칠 동안 머릿속에서 떠나질 않아 힘듭니다. 미칠 것 같아요. 여러 시나리오가 제 머릿속에 써지고 불안하고 속상함과 동시에 화도 납니다. 작은 말들에도 상처받고 그 상처를 숨기고 자기합리화하기에 급해요. 멘탈이 너무 약해요. 정말 앞으로 어떡하죠? 그런 생각이 들면 해야하는 일에 집중하기 힘들고 밤 에 잠도 잘 안옵니다. 그로 인한 스트레스가 너무 커지고 있어요. 최악의 상황으로 망상을 해보기도 하고.. 제자신이 너무 싫어요..",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "더 낳는 나를 찾을수 있게 도와주세요 ㅠ",
		"Content": "안녕하세요. 저는 국제결혼을 해서 한국에 사는지 4년이 되었고요,두 딸 두구 있는 외국인입니다. 적당히 저희 마음을 말씀 드리면 제가 어떡해 하면 좋은 엄마,잘해줄수 있는 아내가 될수 있는지 하고 예정 나 자신을 어떡해 하면 다시 용기 있게 찾을수 있는지,어디서 도움 받아서 저희 갈수 있는 길로 아이들 앞에서 자신 있게 제가 상상하는 대로 할수 있는지 너무 궁금해서 찾고 찾다가 유투브 보고 쓰고 있습니다. 아이들은 엄마가 무섭고,매일 집에서 잠 자는 모습만 보여준다고 ,남편이 혼자 일하고 있어 생활 도와주고 싶은데 뭐 부터 할수록 있는지,어디서 부터 시작 할수록 있는지, 누군과 함께 일할수 있을까 자신감을 자꾸 생각 하게 됩니다 ㅠ. 어떡해 하면 좋을까요? 도와주세요 ㅠ",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "",
		"Content": "아직 20대 초반인데 요즘 계속 깜빡깜빡해요 예를 들어서 무언가를 검색하려 했는데 그 짧은 순간에 머리가 멍해지거나 딴 생각이 훅 들어오면서 제가 하려던걸 잊어버려요. 이게 가끔 그러면 모르겠는데 하루에 한번은 꼭 그러는 것 같아요. 최근에는 어디가야할 일이 생겨서 차타고 가는 도중에 창문에 손가락으로 그림을 그렸어요. 그러다 멍때렸는데 다시 창문을 보니까 손바닥으로 문지른거 처럼 지워져 있더라고요. (참고로 뒷자석에는 저 혼자 였습니다) 전 지운 기억이 없는데 제가 무의식 적으로 그런건지 그냥 생각없이 지워놓고 깜빡한건지.. 그 순간 소름이 돋더라고요. 단순 건망증일까요 아니면 이런것도 치매 증상일까요 아니면 스트레스로 인한 증상일까요? 너무 걱정되고 무섭습니다...",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "제가 어떤 상태인지 모르겠어요.",
		"Content": "학교를 갔다가 학원을 가고 저녁에 마쳐서 집으로 오는 걸 반복하는 중학생입니다. 친구들과 놀고 싶은데 거의 오후와 저녁시간을 학원에서 보내는 터라 답답하고 반복되는 일상이 지겹습니다. 꽤 자주 이런 생각이 들어요. ' 이런걸로 내가 힘들 자격이 있나? 다른 애들도 이만큼 하는데 내가 예민한 거 아닐까 ' ' 이런걸로 뭘 힘들어 해. 남들도 다 힘든데 나만 유난떠는건 아닌가? ' 하며 넘깁니다. 지금 돌이켜보면 내 마음이 보내는 신호를 계속 무시했던 것 같기도 하네요... 요약하자면. 반복되는 일상도 지겹고, 놀수없는 상황에 싫증이 나요. 그리고 나만 나약한 것 같아 힘들어요. 그런데 이게 그냥 평범한 사람들이 하는 생각들인지, 제가 이상한건지 의심이 되서 올려봅니다.",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "너무 힘들어요",
		"Content": "저는 이제 초6인 학생이예요, 정신적으로 부정적인 생각만 하게 됩니다. 긍정적인 생각을 하려고 해도 부정적이게 바뀌어요. 요즘에 학업이나 외모 대인관계 등등으로도 너무 힘들어요. 이젠 제 진짜 성격도 잘 모르겠고, 사람들도 잘 못 믿을 거 같아요., 외모는 눈이 작다거나 그래서 너무 스트레스입니다. 다이어트도 하려고 동영상을 찾고 하면 제 자신이 원망럽고 현타가 옵니다. 그래서 그 한 번 때문에 울기도 하고요. 그리고 전 제 감정을 잘 못 말해요, 걱정 끼치는 걸 싫어해서요. 그거 때문인지 위로를 너무 받고 싶고, 누군가 안아주면서 위로를 받고싶어요. 다른 사람들은 행복한데 저만 불행한 거 같고, 행복한 날이 오길 기다려도 다 나쁜 일뿐에요. 진짜로 너무 힘들어요,,",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "아무것도 하고싶지 않아요",
		"Content": "정말 아무것도 하고 싶지 않아서 고민이에요. 해야 될 일은 많고 취업 준비 중에 공부를 꾸준히 하는게 중요하다던데 막상 책상에 앉으면 집중도 안되고 요즘 불안한지 자꾸 꿈을 꿉니다. 대학은 이미 졸업했는데 다시 입시를 준비하며 발을 동동 구르는 꿈을 꿔요. 대학 전공이 취업과 직결되어 이번에 시험에 떨어지면 두번이나 떨어지는건데 11월에 볼 시험을 벌써부터 포기하고 싶어집니다 정말 아무것도 하고싶지 않아요. 가족들은 아무것도 하지 않는 저를 보고는 화를내거나 한숨을 쉬기도 합니다. 그런걸 들으면 뭔가 하고싶어져야 할텐데 그냥 구석에 박혀서 돌이 되고 싶어져요 우울할 이유도 없고 이것저것 핑계 대면서 지금껏 열심히 달려온 것도 아닌데 제가 인생을 잘못 살고 있는걸까요",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "어떻게 해야 할지 모르겠어요",
		"Content": "저는 올해 19살입니다. 네 19, 고 3으로 올라가는 나이죠. 그래서 마음잡고 공부하려고 하는데 현재 앓고 있는 우울증이 많이 방해를 합니다. 가족들도 제가 힘들단걸 알고 어느정도 이해 해주려곤 하지만 그래도 제가 공부해서 성과가 나오길 바라는 쪽이고요. 제가 가지고 있는 트라우마가 있긴 하지만 이미 3,4년 정도 전 옛날에 생긴 것이고 지금은 저를 힘들게 하는 특정한 일이 없는데 계속 힘들어하는게 맞을까요? 어머니께서는 저에겐 변화가 필요하다고 계속 현상태를 유지해서 힘든건 저일것이라고 하십니다. 저도 그걸 모르는 건 아닙니다. 단지 어떻게 해야할지 모르겠을 뿐이죠. 여기에 글을 써보는게 잘한 일일지는 모르겠습니다. 그래도 어디에라도 털어놓고 싶어서 써봅니다.",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "차만 타면 오줌이 마려워요",
		"Content": "어렸을때부터 트라우마때문에 차 타기전 꼭 볼 일을 보고 탑승합니다. 여기서 가장문제가 거리가 10분이상이면 무조건 주행 도중에 소변이 마려워져요. 이게 가짜 소변마려움이 아닌게 주행을 멈추고 화장실을 허겁지겁가면 일반적인 양의 소변을 봐요. 혹시나 마시는 게 문제인가 싶어서 아침에 차 탈일이 있으면 일어나서 물 한잔도 안마시고 출발 전 소변을 보고 출발해요 이때는 증상이 일체 없는데.. 문제는 그 외에 모든 순간에 있어요. 평소에 물을 많이 섭취하지 않고 커피를 마시는 것도 아니고 출발전 30분이내에 물 한잔도 안마시도록 하는데 이래요. (참고: 기차나 비행기에선 괜찮습니다.) 나이먹고 오줌문제나 겪고 주변에서도 불편해하고 저도 미칠거 같아요 해결방법이 있을까요?",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "끊임없이 뭔가 외롭고 불안할때는 어떻게 해야되나요",
		"Content": "4살때 엄마가 갑자기 집을 나가서 아빠랑 이혼하고 할머니댁에 동생과 함계 맡겨졌었습니다 아빠는 한달에 한두번 주말에 오고 일욜에 돌아갈때 그 불안감 슬픔 등등 아빠가 가고 나면 차가 사라질때까지 보고있고 방 구석에 들어가서 몰래 울고 이러한 이유들이 다 제 외로움 공허함 우울감 불안감에 영향이 끼치는걸까요 그렇다면 제가 어떻게 해야될까요 누군가가 제 곁에 없으면 불안하고 공허하고 외로워서 혼자일땐 다른 남자를 계속 만나려하고 남친이 있을땐 계속 붙어있으려하고 떨어질때가 너무 싫고 너무 불안합니다 그래서 자주 싸우기도 하고요 남친에게 미안할때도 있습니다 제 자신이 너무 싫고 힘들어요 저한테 어떠한 결핍이나 병이 있는걸까요 아님 과거를 핑계로 삼는 이상한 사람일까요…",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "인생이 너무 지겨워요",
		"Content": "자꾸 인생이 지겹고 괴로워요.. 똑같은 일상의 반복 누구나 겪는 문제인걸 알지만 저는 너무 힘들게 느껴지고 언제까지 이렇게 살아야되나 싶어요 인생에 회의감도 들고요 이런 생각을 떨쳐내고 싶어서 산책도 하고 책도 읽고 있는데 잘 고쳐지진 않아요 우울도 옮는다고 하니 이 마음을 누구에게 솔직하게 털어놓기도 힘들고 누굴 만날때도 티가날까봐 걱정되서 만나고 싶어도 살짝 꺼려질때가 많아요 제가 보기에도 저는 객관적으로 우울할 문제가 없는데 제가 왜 이러는지 모르겠어요 가정에도 문제가 없었고 학교,직장생활에도 딱히 별다른 문제는 없었어요 부모님께 정말 죄송하지만 그냥 태어나지 않았으면 좋겠다,아무도 나를 기억하지 않고 사라질수 있으면 좋겠다라는 생각이 반복적으로 듭니다",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "순간순간~울컥~하는 거, 어떻게 개선해야 할까요~?",
		"Content": "스트레스도 많기도 하고 예민한 성격이기도 합니다~! 겉으로 봐선 무던하게 생겨서 생각없어 보이기는 하지만, 성격이 예민한 편이라 잡생각이 많은 편이긴 합니다~! . 독박육아와 여러가지 문제로 스트레스가 많아져서 그런 건 아닐까 스스로 판단이 되는 건 있지만...얼마 전부터는 그냥 이유없이 갑자기 울컥~울고싶은 기분이 강할때가 종종 있습니다~! . '아우~미쳤나봐~!'하고는 얼른 털어내 버리려 하다보니 폰을 들여다보는 시간이 길어지기도 했습니다~! . 얼마 전부터는 반백살임에도 일자리를 잡아 일을 하고 있지만 잠시 잠깐 멍하게 있을 때 종종~울컥~울고싶단 생각이 들어서 스스로도 너무 당황스러워요~!! . 어떻게 개선을 해야 하는지.... 방법이 있을까요~?",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "시간이 지날수록 마음이 우울해요",
		"Content": "안녕하세요~ 저는 1년전에 연애를 시작하면서 우울함이 크게 찾아왔습니다. 연애를 하면서 상처를 너무 크게 받아 우울함이 점점 심해지고 있었습니다. 헤어지고 나서도 후유증인지 잘 모르겠지만 이상하게 너무 우울 하고 피곤이 너무 많이 몰려오고 그리고 감정복이 심하게 찾아왔습니다. 이상하게 이유없이 짜증이 나고 어쩔때는 이유 없이 기분이 좋아 질 때도 있습니다. 계속 이겨낼려고 많은 노력을 해도 결론은 이상하게 우울음 찾아옵니다. 그 우울한 가운데서 자신감과 그리고 외로움이 너무 크게 찾아왔습니다. 사람들이랑 있어도 많이 외로움이 느끼고 기분 축 처지면서 우울해집니다. 그러면서 인생을 별로 살고 싶지 않다는 생각을 엄청 많이 합니다. 해결 방법을 찾고싶습니다.",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "불면증 같아요",
		"Content": "낮에는 일상적으로 생활 하다가 밤에 자려고 누우면 몇 시간째 잠들지 못해서 고민입니다. 잠을 못자니 머리 속에는 부정적이거나 걱정과 잡념들이 저를 가슴 답답하게 하는 것 같아요..이 불면증이 몇 달째 지속되니 이제 잠들 시간이 다가올수록 괴로워지네요ㅜㅜ잠들어야 하니 눈감고 눕기만 하면 가슴이 답답해져서 목 주변부터 막히고 갑갑해서 가슴을 치곤 해 봤는데 소용없네요..요즘 새벽마다 마음이 갑갑하니 일상적으로 잘 시간에 잠든 게 언제인지 기억도 잘 안나요ㅜㅜ새벽에 잠들지 못하니 그 시간에 누군가와 대화할 시간도 아니라서 어디도 연락 못해 마치 세상에 혼자 남은 기분까지 들고 밤이 두려워져요.. 어떻게 해야 저녁시간의 두려움을 없애고 바로 숙면할 수 있을까요?",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "술에대한 고민",
		"Content": "2015년 인가? 이때부터 투잡을 시작했습니다 큰애와 태어난 아이를 위해 부족하게 키우기 싫어서 매일 오전 6시에 일어나서 저녁 12시나 1시에 집에 들어가는 생활을 5년을 해왔습니다 밤에 자려고 한두잔씩 마셨는데 언제부터 인가 안마시고 자면 잠이 잘 오지 않았습니다 술때문에 사회생활에 지장을 준다거나 그런적은 없습니다 작년에 이혼하고 나서 혼자 있다보니 더 마시내요 취미 생활을 해보려고 해도 잦은 출장 때문에 할 수는 없고 어찌해야 할까요? 한달에 15일 지방에 있고 주말에는 아이들 보러가서 주말에 할 수 있는건 없구요 요즘에는 다하기 싫고 화만나고 주위 사람들 한테 티안내려고 웃고 다니고 그냥 복잡해요 아~~~~~~ 모라고 쓰고 있는지도 모르겠어요",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "현실을 마주할때하다 숨이 턱 막힙니다.",
		"Content": "25살 취준생 남성이고요. 광고를 보자마자 흘린듯 앱을 깔았네요. 요새 제가 생각해도 정신건강이 많이 안좋은거 같아요. 요새 살이 쪄서 그런지 먹고 토하는게 습관이 됐고, 가끔은 스스로 제가 한심해서 주먹으로 제얼굴을 때리기도 합니다. 친구들이 만나자고 해도 자꾸 피하고, 공부를 하다 잘안풀리면 갑자기 주체할수없이 화가 납니다. 요새는 미용실만가려고해도 긴장이 되네요.. 막상 가면 아무렇지도 않은데. 하루하루가 무기력한거같고 벗어날수없는 소굴에 빠진 느낌이에요. 잠은 쓸데없이 많아졌고요. 원래 열심히 무언가를 위해 노력하다가 꺽이면 종종 그랬는데 이번엔 좀 기네요. 요새는 현실과 마주하기 싫어서 하루종일 유튜브만 보는중입니다. 솔직히 너무 힘드네요.",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "너무 무기력하고 뭘 어떻게 해야할지 모르겠어요",
		"Content": "너무 무기력해요. 한 번 씻기도 힘들고 집에서 잘 나가려고 하지도 않고 나가기도 싫어서 요즘엔 학교도 잘 안 가고 있어요. 사람들이랑 대화도 잘 안 하려고 하고 연락도 거의 안 봐요. 생각은 너무 많고 그래서 불안은 커지는데 정작 행동은 아무것도 안 해요.. 속은 너무 공허하고 근데 마음은 너무 지치고 아무것도 안 하는데 불안하고 이런 제가 싫고 그래요. 저만 힘든 게 아닌 걸 아는데도 자꾸 이래요.. 몇 년 전에 우울증이 있었는데 잘 극복했었는데 다시금 자꾸 우울 속으로 들어가려고 하는 것 같아요. 뭘 어떻게 해야되고 나가야할지도 모르겠어요. 남들이랑 비교하기에 너무 뒤쳐지는 것도 같고 하고 싶은 것도 없어서 목표 없이 이렇게 사는 제가 싫어요.",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "갑자기 긴장 되고 불안하며 울렁 거려요 어떡하죠?",
		"Content": "이유없이 갑자기 긴장되며 불안하고 가슴이 답답해요. 또 울렁 거리는 증상도 나타나고 가끔은 손에서 땀이 나거나 심박수가 올라가기도 해요. 정말 이유없이 폰 하다가 갑자기 그러고 갇다가도 갑자기 그래요. 이러기 시작한지는 이번 년도 초 부터에요. 성장 배경을 쓰자면 저는 막내고 사촌 동생도 없어서 집안에서 사랑을 많이 받았고 성격은 질투가 많으며 열등감에 쩔어 있고 소심한 성격에 자존감이 매우 낮으며 화가 많아요. 이번 년도 되면서 자존감이 정말 많이 낮아졌고, 사람 만나는 것을 싫어하게 됐으며 무기력 해졌으며 감정 표현하는개 힘들어 졌어요. 그래서 부끄럽든 뭐든 다 짜증난다고 생각했어요. 여기까지가 제 성격과 성장배경인데 사춘기하고 관련이 있나요?",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "왜 아침에 일어나야 할까요?",
		"Content": "21살 여대생입니다. 저는 이것저것 하는 걸 좋아했어요. 사람들을 좋아해서 늘 친구들을 만나러 다녔고, 마음이 힘든 친구가 있으면 금전적으로나 정신적으로나 늘 큰 힘이 되주려고 했어요. 제가 좋아하는 분야를 더 잘하기 위해 자기개발도 열심히 했어요. 정말.. 제 몸에 이런저런 병이 나도 꿋꿋이 참을 정도로 열심히 살았어요.. 하지만 지금은 집청소를 하는 것도, 맛있는 밥 먹는 것도, 좋아하는 영화를 보는 것도, 친구를 만나는 것도. 아무것도 하고 싶지 않아요. 모든 것이 재밌지 않아요. 아침에 왜 일어나야 하는지도 잘 모르겠어요. 열심히 산다고 해서 무엇이 바뀔까요. 재밌는 걸 한다고 해서 무엇이 바뀔까요. 솔직히 이제는 무언가를 하기 두려워요.",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "스트레스가 너무 높은지 몸에 이상이 왔어요.",
		"Content": "학교만 오면 생리가 멈추고 머리가 지끈거리고 갑자기 열이 났다가 또 가라앉고 수업이 없는 금~토는 하루에 20시간씩도 자고 하는데 수업이 있는 일~목은 자도 잔 것 같지도 않고 새벽 3~4시에 잠들어서 7시에 깨는게 대부분이예요. 피곤하고 지치고 여기서 뭔가가 터지면 모든게 해결될 것 같은데 잘못 터트리면 그대로 망할 것 같고 부모님은 너가 3년을 자퇴를 해서 집에서 공부했으니까 사회생활을 제대로 경험 못한 거라 그러는데 이런 상황이 사회경험은 절대로 아니라고 생각하거든요. 남들 다 그렇게 산다고 하는데 쟤 또래 애들은 제가 미련한 거래요. 다 관두고 반년만 쉬어도 지금보단 나아질 것 같은데... 부모님 말씀대로 걍 참고 졸업하면 되는걸까요?",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "스트레스에 약한 나, 어떻게 해야할까요?",
		"Content": "20대 후반의 직장인 남성입니다. 최근 몇년 새 작은 스트레스에도 견디기 버거워 글을 씁니다. 저는 20대 초반까지만 하더라도 주변에서 너는 왜 화를 안내냐고 할정도로 감정기복이 적었습니다. 물론 우울했던 시기도 있었고 큰 스트레스들도 있었지만요. 하지만 최근 몇년 새에 작은 스트레스에도 견딜 수 없을 정도로 화가 나거나 좌절하는 경향이 생겼습니다. 특히 실수를 하거나 어떤 잘못을 했을 때 심한 스트레스를 받습니다. 그것이 객관적으로 사소한 일임에도 불구하고 엄청난 자괴감과 스트레스를 느끼고 행동으로 나타날 정도로 불안해합니다. 이런 경우에는 약물이나 치료가 필요한 병리적인 상태에 해당하는걸까요? 하루에도 몇번 씩 감정을 추스리곤 합니다.",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "공황장애?",
		"Content": "안녕하세요 저는 어린이집 선생님으로 근무하고 있습니다. 3살 친구들과 함께하고 있는데 2주 전부터 교실에서 아이들과 함께 생활할 때 가슴이 답답한 증상이 생겨 ‘환기를 많이 못 시켜서 답답한가?’ 싶어 환기를 자주 시켜도 가슴의 답답함(꽉 막힌 느낌) 없어지지 않았어요. 지난주부터는 갑자기 특정 시간만 되면 두통, 어지럼증, 울렁거림이 생겨 토할 것 같고 식은땀이 계속해서 나는 상황이 되었습니다. 갑자기 식탐이 생기고 먹는 것에 대한 욕심, 자제력이 없어진 상태이며, 밤에 잠이 잘 오지 않습니다. 갑자기 없던 식탐이 생겨 더 스트레스를 받고 있고 우울함이 또 생기네요.. 저는 왜 이럴까요? 특히 식탐이 심해져 다른 선생님들 보기 부끄러워요",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "",
		"Content": "매일 매일 정서불안 상태인 것 같아요. 그렇게 간절하던 취업을 하게 되었는데 일을 시작하고나서 하루도 맘 편한 날이 없어요. 반복되는 크고 작은 실수들 때문에 자존감은 바닥을 치고 그게 티가 나서 주눅들고 결국 회사에서 울어버리기까지 했어요. 그 뒤로는 사고를 덜 치고 있기는 한데 하루하루가 너무 위태롭고 벼랑 끝에 서 있는 기분이라서 우울해요. 초반에야 친구들 만나고 위로를 받았지만 그게 반복되니까 듣는 사람도 지치니까 힘든 티도 못내겠어요. 그러다보니 의지할만한 곳도 없어서 일 끝나면 술 마시고 취해서 잠들어야 안힘들어요. 진지하게 일이 적성에 안맞는 것인지 아직 사회생활하기엔 준비가 덜 된 것인지 하루종일 정서불안 상태인 것 같아요.",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "부정적인 말을 계속 생각하게 돼요",
		"Content": "다른 사람이 저에게 한 부정적인 말들을 속으로 계속 곱씹게 돼요. 생각하면 할수록 저에겐 상처가 되는데, 생각이 안 멈춰져요. 다른 일을 하다가도 중간중강 불쑥 생각이 나요. 결국 하던 일을 중지하게 되고 일 처리 시간이 자꾸 늦어져요. 누가 나한테 뭐라고 하든 신경 안 쓰면 그만인데 그게 잘 안 되는 것 같아요. 기본 며칠, 정밀 심한 말이면 몇 달까지도 기억에 담아두고 계속 생각해요. 제가 감당하기에는 그 말의 무게가 너무 무겁네요. 잠깐 잊을 순 있지만, 날려보낼 수가 없어요. 안 좋은 말을 들을수록 안에는 점점 쌓여가는데, 해결할 수가 없어요. 그냥 평생 이렇게 살아야 할까요... 이럴 바에는 그냥 아무도 없는 곳으로 가고싶어요.",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "위로 받아야 할 때 위로를 하고 다닌 저를 위로해주세요..",
		"Content": "안녕하세요. 저는 고등학생 입니다. 제 주변에는 마음이 아픈 사람들이 많더라구요. 그래서인지 저에게 고민을 이야기 해주고 함께 고민도 많이 했습니다. 그런데 막상 제가 힘이 들 때면 이야기를 할 사람이 없어요. 주변인들은 절 믿고 이야기 해준 것일텐데 저는 그들을 믿지 못하는것 같아 제가 실망스럽기도 합니다.. 처음엔 견딜만 했었습니다. 그래도 참고 참으며 견뎌왔어요. 이 사람은 나보다 더 힘든 상태일거야. 우울한 이야기를 꺼내봤자 상태만 더 안좋아질거야. 이런 이야기 좋아하는 사람은 아무도 없어. 라며 넘기고 넘기다 보니 저는 저 혼자 속으로 삼키고만 있더라구요. 저도 제가 힘든걸 누군가는 알아 줬으면 좋겠고 저도 위로 받고 싶어요..",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "요즘 감정이 달라졌어요.",
		"Content": "저는 중2 여자 입니다. 저의 요즘 큰고민은 감정이 공허하다는 것입니다. 감정이...뭐라고 말할 수가 없습니다. 그리고, 친구들하고 트러블이 있었을때 머리속에서 무슨 소리가 들립니다. \"차라리 너가 상처받는게 더 나아\"라고. 이게 계속 되니 이상하고 너무 이상해요. 그리고 먹는 것에 흥미를 잃었어요. 음식을 봐도 먹을 생각을 안해요. 하루종일 굶어도요. 그리고, 기억력이 안좋아졌어요. 방금 놓은 물건 자리를 까먹을 정도로요. 그리고 환청같은데... 방에 문을 닫고 있으면 발소리가 들려요. 그리고 샤워할때면 현관문 도어락 소리가 들려서 샤워를 멈추고 소리에 집중할때도 많습니다. 이것들이 계속된지 두 달은 넘은듯 해요. 이거 사춘기 겠죠?",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "제 생각과 행동, 감정, 마음이 옳은지 모르겠어요.",
		"Content": "제목과 같이 제 모든 것들에 확신이 안서요. 생각, 마음, 감정, 행동을 표현하기 어려워요. 사람들이 어떻케 반응할 지 두렵고 무섭고 공포스러워요. 돈도 없고 돈 벌 능력도 없고 미래가 걱정돼요. 저는 모르는 것도 너무 많아 혹시 잘못, 실수할까봐 두렵습니다. 큰 잘못을 할까봐 무서워요. 사람들에게 이용당할까봐 무섭네요. 겁나고 떨리고 불안하고 제가 잘못산 게 아닌가 싶고 여러가지 생각이 교차하네요. 사는게 두렵고 무서워요. 어떻케해야할 지 진짜 무서워요. 사람들의 시선이 너무 무서워요. 사람들이 실망할까봐도 두렵구요. 제가 부족하고 모지라서 죄책감들고 사람들에게 미안한 생각밖에 없네요. 좀 더 사람들에게 관심가지고 잘해주지 못해서요.",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "사소한것에도 스트레스 받아요",
		"Content": "제가 너무 사소한것에도 스트레스를 받아서 걱정이에요 오빠가 내 방에 들어왔다 던지 내물건을 만지작 거릴때도 스트레스를 받아요 전에는 스트레스도 없었는데 일주일 전부터 너무 사소한것에도 스트레스를 받아요 방에서도 나오기가 싫고 하루가 너무 우울하고 답답해요 요즘따라 입맛도 없고 잠도 제대로 못자요 잠이 안와서 뒤척이다가 겨우 잠들었을때도 계속 2~3번씩 새벽에 일어나요 식욕도 전에는 많았는데 이제는 간단한걸 먹지 않는 이상은 하루를 굶어도 배가 안고파요 일주일에 1번 정도는 어지럽고 편두통이 있어요 이럴때마다 몸이 너무 힘들고 지쳐서 내가 왜 살아있나 이런 생각도 들고 스트레스를 심하게 받을때면 안좋은 생각을 하기도 해요 어쩌면 좋죠?",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "제가 우울증인 걸까요?",
		"Content": "중학교 2학년인 학생입니다. 요즘들어 제가 우울증인가 하는 생각이 들어요. 일반적인 사춘기는 아닌것 같아요. 요즘들어 너무 무기력하고 의지가 생기지 않아요. 만사 다 귀찮고 침대에서 일어나는것도 힘들어요. 또 제가 자존감이 낮은건지 인터넷에 잘난 사람들을 보면 난 왜이런가 싶고 나 자신이 싫어져요. 다른 사람들은 저렇게 예쁘고 잘사는데 나는 왜이럴까 싶어요. 요즘엔 입맛도 없어요. 먹고 싶은 음식도 없고 배고파도 그냥 가만히 누워있고… 예전에는 맛있는거 먹는 낙으로 살았었거든요. 근데 왜인지는 모르게 엄청 힘들고 슬퍼요. 하는것도 없고 그냥 침대에 누워 있기만 하는데 힘들어서 가만히 앉아 있을때도 눈물이 나와요. 우울증인 걸까요?",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "불안장애가 너무 심해요",
		"Content": "예전에 공황장애가 심해서 약 먹었던 적이 있습니다. 완치된 줄 알았는데 아직도 종종 다시 증상이 나타나네요.. 그리고 전 어릴 때부터 하루도 빠짐없이 매일매일 불안합니다.. 진짜 어처구니 없는 건.. 지구가 멸망 할까봐, 지진이 날까봐, 교통사고가 날까봐, 등등 내 힘으로 막을 수 없는 일들에 대한 불안이 큽니다. 너무 괴롭고 가끔은 이런 증상 때문에 내가 너무 바보같고 우울합니다. 그리고 1년 전 아버지가 큰 사고를 당하셨는데 그 이후로 가족이나 남자친구랑 연락이 안 닿을 때면 너무너무 불안해지고 미칠 것 같습니다. 트라우마도 너무 쉽게 생기고요. 이런 불안장애 스스로 극복할 수 있을까요??ㅠㅠ 극복하고 싶어요. 너무 불행해요.",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "왜이럴까요?",
		"Content": "가끔 한번씩 아침에 자다일어나면 숨을 못쉴정도로 가슴이 꽉 쪼여오면서 이상황이 너무 답답하고 숨막히는때가 옵니다. 그럴때마다 후다닥 일어나서 커텐, 베란다 문을 활짝열고 물한잔을 벌컥마시면서 가슴을 때리곤해요. 워낙 예민하고, 소심한 성격인지라 평소에도 고민거리가 있고 작은일에도 크게 스트레스를 받곤해요. 이런상황이 최근들어 줄었지만, 요새들어선 수시로 무기력함, 우울감에 미칠거같습니다. 아무것도 하기싫어요 그런 감정을 뚫을려고 일부러 운동을하고, 일부러 산책을하고, 일부러 행동도 크게 하며 움직이며 우울의 늪에 빠지기싫어 하루하루 허우적거립니다. 이렇게 무기력하고 남에게 의지하려고만 하는 제가 한번씩은 너무 싫어요. 살려주세요",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "우울증이면 이런행동 이해 되나요?",
		"Content": "1. 매일 침대에 누워서 아무것도 하기가 싫고, 아무것도 할수 없을것 같다는 생각이 든다. 2. 혼자 집밖에 나가기 두려워서 꼭 부모님과 함께 이동한다. 3. 집에 혼자 있는게 잘 안된다. 4. 위와 같은 행동들이 아침,낮에 더 심하다. 학생 아니고, 나이도 말하기 부끄러운 성인입니다ㅠㅠ 우울증 걸렸다고 갑자기 모든 행동들이 애같이 변해버려서 답답합니다.. 갑자기 혼자서는 아무것도 못하는 상태가 되어버렸어요. 이전에 자취경력 5년정도 됐었는데, 갑자기 집에 혼자 있는게 너무 불안하고 잘 안되어서 자취방까지 빼버렸어요. 우울증 이전에 나의 모습은 어땠는지 기억도 안나고 미칠거같아요.. 자신감? 자존감? 을 다 잃어버린거 같아요",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "남자친구와 떨어져있으면 힘들어요",
		"Content": "처음부터 이런건 아니고요 제가 온전히 남자친구한테 마음을 준 후로부터 대략 만나고 한 6개월 지나고 부터 남자친구랑 떨어져있는 시간이 힘들어요 지금 만난지 2년정도 되었어요 .. 떨어져있으면 단순히 힘든게 아니라 아무것도 하기싫고 밥도 먹기가 싫어요 집밖으로 나가는것 조차 싫어요 이번에 사정상 남친이 한달정도 타지에 가있게되엇는데 가기 며칠전부터 아무것도 하기싫고 눈물만 났어요 진짜 너무 힘들고 가슴이 꽉막힌 기분이에요 원래는 혼자서 잘지내는 타입이였어요 매우 .. 그런데 어느순간 부터 이래요 .. 그냥 단순히 보고싶다를 넘어서서 미칠것같아요 .. 남자친구도 이런 저때뭄에 힘들어해요 .. 어떡해야할까요 ?.. 제발 도와주세요",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "열심히 살아본 적도 없는데 더이상 열심히 살고싶지 않아요.",
		"Content": "제목 그대로 열심히 살고 싶지 않아요. 하지만 돌이켜 생각해보면 열심히 살아본 적도 없으면서 이런 생각을 하는게 우습다가도 열심히 살자 각오할라하면 벌써부터 지친 마음이 듭니다. 귀찮음이 많아도 예전에는 수업도, 과제도, 제 나이때에 남들하는 준비도 하고 살았는데 이상하게 이젠 하고 싶지 않아요. 미루고 미룰 수 있을 때까지 미루다 마지못해 꾸역꾸역 하는 느낌이 들어요. 이렇게 억지로 하는 일들은 물론 결과도 좋지 않아요. 처음에 그게 속상도 했는데 이젠 그냥 잠깐 복잡한 마음만 들고 끝이 납니다. 그냥 잠만 자고 싶어요. 게으른 내 모습이 싫은데 쉽게 예전 의욕으로 돌아오지 않습니다. 그냥 더이상 열심히 살고싶지 않아요.",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "이유 모를 불안",
		"Content": "이전에는 이유가 있는 불안이었다면 요즘은 이유가 불명확한 불안감이 있어요. 분위기상 조그마한 실수도 용납이 안되니 긴장하며 일하다가 집에 돌아오면 마음이 평온해져야 맞을 것 같은데 오히려 집에서 더 불안감을 느끼는 것 같고 불면이랑 거리가 아주 먼 사람인데 새벽까지 잠이 안오는 것도 이상합니다. 어찌어찌 자고 일어나면 불안감은 거의 사라져있어요 기상시간은 어쩔 수 없이 동일하도 잠드는 시각이 늦어지고 있어요 준비하는 시험 등 무조건적인 기한이 있는 것은 아니지만 이번년도 안에는 끝내는게 좋을 것 같다 생각했는데 그래서 쫓기는 기분 때문일까 싶지만 그것만은 아닌것 같고. 그럴 때 약을 먹어야 하는건가 하는 생각이 들기도..",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "안된다. 됐어. 이제와서. 뭘. 어떻게…",
		"Content": "결혼, 육아로 경력은 단절되고, 이젠 사람 앞에 나서는 것 조차 두려워요. 특히나 좋아 하고, 잘하는 것 없었지만, 영업직도, 서비스직도 회사에서 일하면 직장 동료들과도 별 문제 없이 지내다가, 결혼 하고 아이 낳으며, 일을 놓은지 7년이네요… 그 회사 생활로 다시 돌아가 뭘 하고 싶다!?̊̈ 이런건 아니에요… 그냥 나도 사회 일원 이었으면 해요. 아이도 이젠 학교 갈터요, 나도 내가 하고 싶은 것은 마음대로 못 할테니 하고 싶은 것 할 수 있도록 경제 활동을 할 수 있는 사회 활동이 필요한 시기가 온 것 같은데… 뭘 하든 자신감이 없네요… 내가 가서 뭐든 할 수 있을까?̊̈. 겁부터 나네요… 그래서 자꾸 주저 안자요…",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "무기력하고 아무것도 하기 싫은데 마음이 너무 불안해요",
		"Content": "2주전부터인가 학교에서 충격받을만한 일을 겪고 정신적으로 조금 안좋았었어요 그 이후로 중간고사가 현재 일주일밖에 남지 않았는데 정말 이래도 되나 싶을정도로 공부를 안해요 사실 해야한다는 걸 너무 잘 알고있는데 몸이 안따라주고 학교에 가도 자퇴하고 싶은 생각과 무기력함에 눈물만 나와요 집에 있으면 이유없이 갑자기 눈물이 나오거나 멍때리거나 한숨만 나오고 밥도 제대로 못먹어서 최근 2주간 4kg정도 빠진 것 같아요 아침에 일어나면 몸이 무겁고 아무것도 하고 싶은 생각이 안들어요 정말 마음은 너무 불안해서 미칠것같은데 몸이 안따라주네요 마음이 불안하니까 막 과호흡도 오고 두통과 복통이 오고 진짜 너무 힘들어요 우울증인건가요",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "우울해요",
		"Content": "원래 잘 안 우는데 2021년도 겨울 부터는 혼자서 있을때 대뜸 눈물이 뚝뚝 떨어져요 아무도 주변에서 저를 지적하는 사람도 없고 오히려 저를 아껴주는데 저는 혼자 뭐가 문제인지 사람들과 거리를 두고 나를 속으로 한심하게 보거나 혹은 곧 한심하게 볼거라는 생각에 사로잡혀요 그러고는 혼자서 버려진 느낌이 들고 외롭고 쪽팔려져서 눈물이 흘러요 근데 요즘엔 눈물 흐르는게 전 보다 과해져서 거의 반나절이 기분 때문에 날아가요 이제 지쳐요 저는 왜 이렇게 희망적이지 못 할까요 왜 이렇게 못난 자아를 못버려 이럴까요 설명도 못할 감정에 붙잡혀서 아무것도 할 수가 없어요 왜 저 스스로는 저를 다독일 수 없을까요 왜 계속 처 울까요",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "불안",
		"Content": "가만이 있어도 가슴이 두근거리고 뒤목이 뻐근하고 몸이 후들후들 떨려요 너무 힘들어요 약도 먹어보고 집에서명상도 해보고 이겨내려고 엄청고생하였는데 잘안돼네요 아침에 눈떠면 일어나는 순간부터 불안해요 운전하면서 일을하는데 운전하는데도 불안하고 고객만나도 불안하고 직원들 만나도 편하지가 않아요 집에 가만히 있어도 마음이 편하지가 않아요.이런지 20년이 됐어요 일상생활은 하고 있는데 억지로 힘겹게 해나가고있어요 아무리 노력해봐도 돼지않으니 너무 이제는 히에 겨워요 좋다는 방법도 다 해봤는데 잘안돼요 유트브에 전문가들분이들이 나와서 어떻게 해보라고 하는걸 따라 했는데 그때 잠시 뿐 또 다시 재걸음하고 있어요 제발 도와주세요",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "자신을 사랑하는 법. 자존감",
		"Content": "제가 많이 소심하고 남들은 신경도안쓰는데 혼자 신경쓰고 저의 행동에 주변사람들이 욕하는 것 같은 느낌을 많이 받습니다.. 회사에서 이야기할때마다 상대표정이 무표정이면 불안하고 말을 버벅거립니다..사람들이 저를 싫어하고 미워할까봐 싫은소리도 못합니다..전 학창시절 내내 은따였어요.. 어렸을적부터 동생이 부모님의 사랑을 독차지해왔고..그 부분에 소외감을 느꼈습니다.. 이런부분을 극복하고싶어 인터넷에 검색해보니 남한테 의지하고 사랑을 갈구하기보단 자기자신을 사랑하고, 채우는게 좋다고는하는데.. 어떻게 해야할지를 모르겠어요.. 극복법ㅇ이 맞는지도모르겠고요..우울감이 계속 커질때, 자존감낮아질때 어떤 행동이 도움되나요..?",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "의욕이 없고 누워만있고싶어요",
		"Content": "의욕이 넘 없어요 주말에는 누워서 밥먹고 누워서 온종일 핸드폰만 하며 폭식하면서 먹고 자고 시간보내요. 그래서 월요일되면 항상 자괴감들어요 일 처럼 꼭 해야하는것들은 최대한 미루다가 닥쳐서야 해요.. 꼭 필요하다 생각지 않는건 해야하는데.. 생각만 하고 안하구요.. 여행 이나 사람 만나는거 운동 같은 것들도 해야하는건 알겠는데 행동으로 옮기지도 않아요 그러면서 자책해요.  사실 불안해서 마주하고싶지 맘인것 같아요 해야하는것들이 있지만 하기싫어서 미루면서 현실에 안주하려는 것 같아요. 맘은 불안해도 몸은 편하고 이순간만 넘기면 된다생각하는 것 같고요. 너무 게을러 터졌어요... 고쳐야되는데 맘이 안먹혀요 왜이럴까요",
		"Response": true,
		"Score": 2
	},
	{
		"Category": "정신건강",
		"Title": "일어나지도 않은 일을 미리 걱정해요",
		"Content": "저는 아직 중학생인데 만약 어떤 문제나 일이 생겼을때 아직 일어나지도 않은 일인데 그 뒷일까지 지나치게 걱정을하거나 불안해요 예를들어 친구랑 싸우게 되었을때 쟤가 내 이야기를 안좋게 하고다니면 어떡하지? 애들이 그걸 또 그대로 믿고 그러면 어쩌지? 같은것부터 시작해서 너무 극단적으로 걱정을 하는것 같아요 그래서 실수를 하는 일도 있고요... 예전에도 그랬다가 좀 괜찮아졌다 싶은데 또 그래요 그냥 걱정거리가 되는 일을 생각하지 말자 해도 생각을 안하려고해도 자꾸 생각이나요.. 그러면 또 극단적으로 걱정해버리고 그게 그냥 반복이에요 일어나지도 않은 일에 미리 걱정하고 불안해 하는걸 고칠 수 있는 방법은 없을까요...",
		"Response": true,
		"Score": 2
	},
	{
		"Category": "정신건강",
		"Title": "펑펑 울고 싶은데 눈물이 안나요",
		"Content": "요즘 심적으로 힘든 일들이 많은데.... 진짜 펑펑 소리내면서 울면서 속 좀 풀고 싶은데 눈물이 안나요 원래도 남들에게 제 얘기도 잘 안하고, 힘든거 내색하는 스타일도 아니라서 타인에게 위로 받는것도 익숙하지 않다보니 답답한 마음 털어 놓을 곳도 없어요. 사실 잠깐 속시원할지 몰라도 남들한테 제 치부를 드러내는거 같아 싫어요.... 이런 상황에서는 술이 쥐약인걸 알지만 술을 먹어도 취하지도 않고, 더 정신이 또렷해지네요... 감정에 기복도 갈수록 없어지고, 우울한 감정, 답답한 감정 미칠거 같은데 울면 풀릴거 같은데 진짜 무슨 짓을 해도 눈물도 안나요.... 진짜 지금 이런 상황을 어떻게 풀어가야할지 모르겠네요ㅠ",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "성격에 안맞는 일을 하다보니 그동안 쌓인 스트레스 한계치가 넘어갔나봐요.",
		"Content": "사람관계에서의 스트레스를 제일싫어하고 힘들어하는데. 가게운영중 직원관리등 직원들과의 관계가 너무 힘들어서 지난주내내 눈물로보냈어요. 스스로 괜찮다 할수있다 잘할수있어 다잘될거라고 마인드컨트롤 하려고 매일 노력중인데 이제 그 스트레스 한계치가 넘어간건지 요새 심한 우울감이찾아온거같아요. 누가말만 걸어도 울음부터 터질것같고 그냥 갑자기 눈물이 나기도해요. 하루가끝나고오면 또 내일이 오구나 이런생각이 들고, 매일매일 불안한마음땜에 숙면한지도 오래에요ㅜㅜ 아무생각도 안하고 싶은데 자꾸 불안과 걱정을 떨쳐낼수가 없는데 어떻게 하면좋을까요 기분좋은생각.기쁜생각도 해보려고 노력해봤는데도 잘 안되네요 내일이 또오는게 두려워요",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "아무것도 하고싶지 않다..",
		"Content": "정말 아무것도 하기싫어요.. 요즘들어 진짜 구름처럼 물처럼 먼지처럼 아무것도 않하고 멍하니 흘러가는 데로 살고 싶다는 생각이 많이드네요. 지친건지 그냥 게으른건지 모르겠고, 내 자신이 뭘 원하는지 뭘 하고싶은지도 모르겠습니다. 요즘 불면증이 심해져서 잠을 거의 못자고 있어요. 그리고 갑자기 가슴이 답답하고 구멍 뚫린 것 마냥 텅 비어버린 느낌입니다. 감정기복도 너무 심해져서 힘들어요. 좀 쉬면 괜찮아 질까 싶어서 주말이나 휴일에 쉬면 아무 것도 않하고 누워만 있는데 그렇다고 충전되는 것 같지도 않고 어떻게 해야할지 막막합니다. 계속 이런 상태로 살고 싶지는 않은데 돌파구를 찾고싶은데 방법을 모르겠습니다.",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "우울증인가요?",
		"Content": "삶에 대한 의욕이 없고 무기력합니다. 잠을 자려고 누우면 30분~1시간 정도 뒤척이다 겨우 잠이 들어요. 어떤 날에는 누워 있다가 갑자기 눈물이 나온 적도 있고, 제가 하려던 말을 제 생각대로 말하지 못하고 날카롭게 내뱉을 때도 있습니다. 감정 기복이 심하고, 하던 일을 하다가도 멍해져서 지금 내가 뭘 하고 있고 왜 하는지 의문이 들어요. 제가 좋아하던 일도 귀찮아지고 생각없이 시간을 보내는 날이 많아졌습니다. 몸에 염증도 나타났는데 그게 스트레스가 심하면 생길 수 있다 하더라고요. 가끔은 엄청 먹다가도 먹은 후에야 후회하면서 자책하고 또 식욕이 사라지다가 생기기고 그럽니다. 그냥 제가 게으른 걸까요?",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "불안감이 심해져서 걱정입니다.",
		"Content": "머릿속에 어릴때 안 좋은 기억(가족 관련)이 떠다닙니다. 이게 갑자기 불쑥 머릿속에 떠오르고 사라지지 않아 불안감이 커질 때가 있습니다. 일할 때 갑자기 떠올라서 생각이 꼬리에 꼬리를 물어서 무서워져서 화장실 가서 울고 온적도 있어요. 요즘 불안감이 생기면 머리가 아파지고 울어야 해소가 되는 것 같아요. 트라우마처럼 머릿속을 떠다니는 안 좋은 생각을 울지 않고 잠재울 수 있는 방법이 있을까요? 안 좋은 생각의 고리를 끊어내기가 너무 힘듭니다. 생각이 변덕스럽네요. 안 좋을 땐 너무 부정적 생각만 하다가 좀 울고 지나면 왜 내가 그런 생각을 했지? 이런 생각도 해요.. 조언이 필요합니다. 감사합니다.",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "우울증 ?번아웃??",
		"Content": "앞만보고 달려왔지만 결국 잃은 건 건강. 남은건 나이뿐이네요. 이제 더 이상 뭘 어떻게 해야할지 모르겠고 열정도 없고 하고싶은것도 없고 너무 너무 지쳤어요. 그냥 겨우 어쩔수 없이 살아야 하니까 사는 느낌?? 이런 기분이 올해 초 부터 계속 이러는데 초반에는 몸이 이유 없이 아프고 너무 피곤 했는데 지금은 많이 나아 졌지만 두통과 어지럼증, 과수면은 아직 조금 남아있어요. 그리고 감정에 휩쓸려 눈물이 날거 같으면 울지 못하겠어요. 울어버리면 될 때로 되라는 식으로 다 놓아저리고 제가 무너져 내릴것 같아요. 제 감정은 대체 왜 이럴까요?? 우울증 ??아니면 단순 번아웃일까요?? 제가 뭘 해야 할까요?",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "내가 다 망친걸까요",
		"Content": "어디서 잘 못 된건지 모르겟어요 그냥 내가 다 망친거같아요 위로 받고자 저의 고민을 말하면 제가 너무 예민하고 감성적인 사람이고 그 고민들의 원인은 그냥 다 내가 그렇게 느끼고 생각한 내 잘못 같고 그 잘못이 저한테 고쳐야 할 점이라기 보단 이제 그저 스트레스고 넌 문제아라는 말을 하는 거같아 받아드리지도 못하겠어요 이러한 문제로 말도 헛 나가게 되고 최근에는 가족에게 잘못을 했는데 그 잘못을 못 받아드리고 오히려 제가 화를 내고 잇더라구요 그래서 지금 집안은 분위기도 안좋고 너무 무섭습니다 이제 뭘 하는 것도 의욕이 없고 힘도 쭉쭉 빠집니다. 계속 졸립기만 하고 다 포기 하고 싶은 생각만 듭니다",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "우울증 증세는 아침에 더 심한가요?",
		"Content": "아침에 눈 뜨면 심리상태가 안 좋아요 낮중에도 울적하고 공헌한 마음이 들긴 하지만 그래도 그럭저럭 지낼만 하다 싶은데 아침에 눈뜨면 바로 괴롭고 힘들다는 생각이 들 정도로 힘들어요 뭐라고 한마디로 표현하기 어려운 마음이예요 헛헛하고 외롭기도 하고 울적하기도 하고 괜히 두렵기도 하고 무언가 아래로 축쳐지는 느낌 이런 감정이 괴로워 떨쳐버리고 싶은데 방법을 잘 모르겠어요 움직이라고 활기차게 활동시작하라고는 알겠는데 무기력도 해서 몸도 빠릿빠릿 하게 움직여서 무언가를 하기도 힘들고 침대에 누워서 힘들어하다 일어나기도 하는데 아침에 이런 심리상태를 이완 할 만한 다른 방법이나 수단이 있는지 알고 싶어요",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "대기업...3개월..저랑 너무 안맞습니다..",
		"Content": "대기업에 인턴으로 3개월차인데...저랑 너무 업무가 안 맞습니다...오고싶어서 3번만의 도전끝에 취직한 회사이기에 더욱 실망감과 좌절감이 더욱 큽니다... 물론 요즘같은 불경기에 무슨 배부른 소리냐고...할수도 있지만 정말 힘들어요....그리고 요새 우울증도 생기고...기억력도 안좋아져서 업무에 지장이 너무가고...그만두고 제가 하고 싶은 그림을 그리고 싶지만 가족이 너무 반대합니다..목을 메달려고 시도도 벌써...두 번이나 했고요..하지만 가족은 모릅니다 어떻게 하는게 좋을까요....연차써서 4일을 쉬고...이제 3일째...내일 모레면 또 그 지옥같은 회사에 가야한다는게 너무 고통스럽습니다..",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "바쁜데도 자꾸 스스로를 몰아 붙입니다",
		"Content": "직장인이 된지 얼마 안 된 사회초년생입니다. 제가 바라는 제가 갖추고 싶은 능력을 다 갖추려면 한 번에 해야 할 것이 너무 많은데 이것들을 모두 퇴근 이후 시간에 쏟아 붓고 있으니 점점 지쳐가는 게 눈에 보이나 미루면 더 정신 건강에 해롭게 와닿아서 진퇴양난에 빠진 것 같습니다. 직장에서 요구하는 것도 준비해야 하니 이 또한 공부가 필요하고, 사회인이 되었다면 응당 독립도 준비해야 할테니 알아볼 것이 배로 불어나고, 여기에 사적인 고민까지 또 쌓여 있으니 머리가 늘 복잡한 상태로 살고 있습니다. 지고 있는 것들을 반 만이라도 덜면 좋겠는데 어떻게 해야할 지 모르겠습니다. 욕심이 지나친가봐요.",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "화병이 난 것 같아요.",
		"Content": "조금만 스트레스 받으면 가슴이 뻐근하고 아프고, 심하면 눈물도 나는데...원래 눈물 잘 흘리는 편도 아니고 화 난다고 가슴 아픈 적 없었는데 어느 순간부터 이러네요...주로 애인하고 싸울 때 그래서 아 내가 그냥 이 사람하고 싸우는 상황이 힘들어서 그렇구나 생각했는데, 얼마 전에는 가슴 아플 일도 아니고 그냥 여러번 말 했던 것을 안 지켜주어서 화가 났는데 갑자기 가슴이 아파오더니 눈물이 핑 도는 겁니다. 이전에도 몇 번 그랬는데 이번에는아 이게 나한테 뮤제가 생긴거구나 하고 확 체감이 되더라구요... 겨우 23살인데 막막해요... 젊을 때 화병 나 본 사람 있나요? 치료는 쉬운가요?",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "가끔 이유 없이 불안해져요",
		"Content": "가끔 이유 없이 불안해져요. 그냥 왠지 모르게 무섭고 불안한 감정이 계속 들어요. 제 생각엔 제가 지금 22살이고 다른 친구들은 학교생활도 열심히 하고 곧 취업 한다는 말도 들려 오고 하는데 저는 지금 휴학한데다가 뭔가를 공부하는것도 아니고 매일 친구들 만나서 술마시고 놀고 있고 그냥 미래가 없을것 같은 생각에 불안한것 같기도 해요. 아니면 요즘 환경이 많이 달라져서 새로운 사람도 많이 만나고 새롭게 변한게 많은데 그것 때문에 불안한 건가 싶기도 해요. 이게 제 감정의 원인을 정확히 모르니까 더 답답하고 그런것 같아요. 왜 계속 불안한 감정이 드는 걸까요? 혹시 불안장애 같은 걸까요?",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "이제는 너무 지쳐서 아무것도 못하겠어요",
		"Content": "부모님께서 주장이 강하시고 공부나 엘리트 같은 자신들의 생각의 강요가 너무 강해서 맞서 싸우다보니 시간이 다갔어요. 스트레스와 강압적이고 불편한 말들에의해 피곤하고 지쳐서 이제는 아무것도 못하겠어요. 다들 이제는 하고싶은 것하고 살라는데 진이 다 빠지고 시간은 시간대로 가서 나이만 먹고 기회는 다 사라진 엇같아요. 서글프고 억울하고 슬프네요. 강압적이던 부모님들이 언제그랬냐는듯 안그런다고 하지만 나는 왜 나아지지가 않는지... 그때 생명력넘치고 하고싶던 내가 다 꺾이고나니 그냥 꺾인 나뭇가지만 바닥에 뒹구는 것있아요. 번아웃이 쉬면 낫나하는데 무기력은 계속 가니까 참.... 슬프네요.",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "무기력함이 너무 심합니다.",
		"Content": "요즘 너무 심하다 싶을 정도로 무기력해진것같아요. 스스로를 일으켜 세워야한다는 생각은 있는데 실천 하지 못하고 있어요. 앉을때도 서있을때도 가만히 누워있어도 누군가 무게추로 저를 짓누르는 기분입니다. 발목에 족쇄가 묶여있는듯 움직이는것 또한 무겁게 느껴집니다. BMI도 정상인데 어째서인지 알수가 없습니다. 스스로를 채찍질해보고 달래보고 합의를 해봐도 제대로 행해진적도 없고 행해진다 한들 다음날 더 심한 무기력함이 찾아와 머릿속은 멍해집니다. 이런 상태임에도 불구하고 해야만 하는 일들이 있어 뭐든 이루어야한다는 생각은 계속 맴돌아 우울해지거나 다시 무기력해지는데 혹시 우울증인걸까요?",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "아픔이 아물지 않네요",
		"Content": "팔을 다치든 다리를 다치거나 상처가 나면 아픔에 무게에싱관없이 아프잖아요 아무는 시간 차이는 나죠 마음이 다치니깐 언제 아물지 모르겠어요 사람 좋아하고 고민하고 하는 걸 좋아했고 제가 우울증에 불안장애가 올 줄 몰랐어요 주변사람들에게 외면당하고 소외당하고 전 어울리는걸 좋아했었는데 사람들이 저를 싫어하고 욕하는것만 같이요 혼자있는건 외로워서 싫었는데 같이있을때 느끼는 외로움이 더 크게 다기와 지금은 사람들을 만나지 않고 혼자 지냅니다. 약물 치료 중인데 이상처가 빨리 아물았으면 좋겠습니다. 하루하루가 힘드네요 나이도 많은데 눈물 흘리지 않는 날이 없네요 빨리 아픔을 이겨내고 싶어요",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "미래가 너무 불안해요",
		"Content": "예전부터 계속 앞으로 다가올 미래가 너무 무서웠어요 그런데 최근에 더 심해진 것 같아요 내가 가스밸브를 깜박하고 안잠가서 불이나면어쩌지 갑자기 가족이 사고가나면 어떡하지 하는 저에 관련된 상황부터 제가 사랑하는 사람들이 어떠한 일로 슬퍼하면 어떡하지? 행복했음 좋겠는데 우울해하면어쩌지...같은 생각을 매일 하다보니까 몸에도 무리가 오더라고요 실제로 입맛이 뚝 떨어져서 살도빠졌어요 생각을 그만 하면 될일인데 그게 쉬운일도 아니고... 물론 일어날 가능성이 낮다는건 알지만 예전에 만약 이러면 어떡하지?했던 일이 일어난적이 있어서 떨쳐버리기가 쉽지않네요 어떻게하면 괜찮아질 수 있을까요",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "오랜 기억이 지워지지 않아요",
		"Content": "4살 길거리에 버려진 이후로부터 퇴소할 때까지 보육원에서 살았어요 행복한 기억이라곤 별로 없고 가족에 대한 좋은 추억도 없어서 참 외롭고 힘들었는데 결혼하고 아기를 낳고 보니 그 힘듦이 여전히 저를 괴롭히네요 아기에게 표현도 많이 해주고 싶은데 그게 마음처럼 안돼요 아기랑 같이 밖에만 나가면 남들 눈치만 보게 되고 작아만져요 더 큰 어려움은 제가 보육원에서 받았던 행동 그대로 아기한테 하고 있어요 안 그러고 싶은데 … 그 다짐이 오래 못 가서 또 욱하고 때리고… 책도 보고 우울증 약도 먹어보고 괜찮아져서 약 안 먹으면 다시 또 그러고 있네요 … 이러다 큰일 날 거 같아서 무서워요",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "일어나지도 않은 일들이 저를 힘들게 해요.",
		"Content": "원래 불안과 걱정이 많은 성격이기도 한데 최근 더 심해진 것 같아요. 질병에 관한 영상을 보고서 우리 부모님도 해당하지 않을까 걱정하고 결혼을 준비하고 있는데 결혼 이후 불화가 있으면 어쩌지 걱정하고 커리어나 부모님의 건강, 인간관계 등 일어나지도 않은 미래 일을 걱정해요. 그런 걱정이 들때면 가슴에 답답해져오고 두근거리고 손발이 차가워져요. 명상에 집중할 수도 없더라구요. 더한 것은 … 최근 일어나지도 않은 미래를 생각하면서 그걸 겪는게 너무 고통스러울 것 같으니 그만 살고 싶다는 생각이 들어요. 날이 갈수록 몸도 마음도 힘든 저 어떻게 극복할 수 있을까요? 도와주세요 …",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "삶이 재미없다.",
		"Content": "이제 막 중학생 2학년이 된 학생입니다. 요즘 들어 평일에는 마음보단 몸이 힘들고, 주말에는 마음이 힘든 편입니다. 평일에는 저보다 더한 학생이 있을 거라며 마음을 안정시키지만 정말 만사 귀찮고 하기 싫고 무기력합니다. 주말에는 급격히 삶이 재미없어지고 눈물이 나오거나, 우울해지곤 합니다. 친구들과 무슨 이야기를 하든 관심이 뚝뚝 떨어지거나, 이야기를 시작해도 빨리 끝나는 등 관심이 길게 가지 않습니다. 그렇다고 친구들에게 이 마음을 털어놓기에는 이상한 아이로 볼 것 같고, 그런 생각이 들어서 그런지 이야기하기도 무섭습니다. 삶이 계속 반복되고 있어 흥미를 가지지 못합니다.",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "스트레스 받는지 몰랐는데 몸에서 스트레스 받으면 나타나는 증상이 나타나요",
		"Content": "우선 이명도 삐——하는 소리가 들리고요 제가 스트레스에 많이 취약한건 맞는데 진짜 제가 살고 있는 집안 환경이... 스트레스 안받을 수가 없는거 같아요 그래도 아 괜찮다 하면서 최대한 스트레스 안받는 쪽으로 생각하고 약간 강박관념도 있어서 공부를 해서 생각이 안나게 하는게 공부에 스트레스를 또 엄청 많이 받아요... 등수 잘 안나오면 진짜 살기 싫구요... 확 유학 가고싶어져요ㅠㅠㅠㅠㅠㅠㅠㅠ 왜 이렇게 힘들죠 근데 이때까지 뭔 심리테스트 같은거 전문가랑 같이 해보면 항상 엄청 안좋게 나오긴 했어요ㅠㅠㅠ 근데 저희 집안이 저만 힘든게 아니라 다 힘들거든요... 어떡하죠...?",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "나도 모르게 최악의 상황을 상상해요",
		"Content": "안녕하세요 혹시 정신적으로 문제가 있는건 아닌가 걱정돼서 글 써봐요. 저는 현재 20살 대학생입니다. 저는 원래 꽤 긍정적이고 도전을 두려워하는 사람이 아니었어요. 근데 얼마전부터 제가 무의식적으로 최악의 상황을 머릿속으로 그리고, 반복적으로 그런 장면을 계속 생각한다는 것을 인지했어요. 예를 들면 제가 지금 운전을 배우고 있는 중인데 페달을 너무 세게 밟아서 사고를 내는 상상이라던가, 홀 서빙 알바를 시작한지 얼마 안됐는데 팔에 힘이 풀려서 접시를 다 놓치는 상상 같이요. 이런 상상들 때문에 더 할일에 집중을 못하는 것 같아요. 제가 정신적으로 무슨 문제가 있는 걸까요?",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "첫 자취 우울해요",
		"Content": "대학 때문에 섬에서 비행기 타고 타 지역에 와서 혼자 자취하게 되었어요. 여기 온 첫 날부터 지금까지 매일 울었고 밖에서 새로 사귄 친구를 만날 때도 울컥울컥 눈물이 올라와요. 배고파서 밥을 먹으려고 해도 헛구역질이 계속 나서 먹기도 싫어집니다. 아무리 생각해도 저 스스로도 우울증이라 느껴지고 당장이라도 고향에 가고 싶어요. 꼭 본가에서 살지 않아도 괜찮고 거기서 차라리 자취를 해보는 것도 나쁘지 않은 경험이 될 거 같아요. 다들 시간이 해결해준다 그러는데 저에겐 지금 여기에 있는 시간이 아깝습니다. 본가에 내려가서 휴식을 좀 취하면서 독립을 천천히 생각해도 될까요..",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "",
		"Content": "올해 22살되는 여자입니다. 중3때 왕따를 당해 이때부터 우울증을 힘히 앓았고 입원을 두번이나 하였으며 현재까지 총 6년동안 자잘한 우울증을 앓고있었어요 제가 근데 알바를 시작한 후에 대인기피증이 생긴건지 너무 무섭고 떨리고 두렵고 꾹 참고 일하다가 집에 오자마지 벌벌떨며 울었습니다. 사람들에게 주문받을때도 말을 너무 더듬었고 머리가 새하얗게 변해서 자꾸 까먹고 미치는줄 알았어요. 이것도 대인기피증인건지 아님 단순한 우울증이 다시 도지는것인지 헷갈립니다. 다시 입원을 해야 하는걸까요? 아니면 제가 현재 요즘들어 약을 거의 안먹고 버티고 있는데 다시 약을 먹어야 할까요?",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "향수병에 걸린거 같아요 도와주세요",
		"Content": "저는 이번에 대학교에 입학하게되었어요\r 학교를 저희 집 근처에 있는 곳으로 가고 싶었으나...\r 제 성적이 부족해서 지방으로 내려오게 되었어요.\r 그래서 현재는 기숙사 생활중이고요\r 부모님이 저를 정말 사랑으로 키워주셔서, 넉넉하지 않은 살림에도\r 제가 원하는거 다하도록 도와주셨어요.\r 아침하고 오후는 학교 생활하느라 바쁘게 지내서 괜찮은데\r 저녁만 되면 울컥하고 눈물이 흘러요, 처음에는 몇일지나면 \r 괜찮아질거라고 생각해서 계속 그냥 지냈는데... 벌써 한달이 넘게 지났는데도\r 적응은커녕 점점 우울해 집니다.\r 이런게 향수병이라고 하던데... 어떻게 하면 될까요?",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "삶에 낙이 없어요",
		"Content": "일이 힘들어지니 뭘 해도 즐겁지가 않아요. 전에는 사람들 만나서 이야기나누고 여행도 하면서 스트레스를 풀었었는데 요즘엔 그 어떤 것도 즐겁지가 않네요.. 누구랑도 대화하고 싶지 않을 만큼 피곤하고, 만나는 사람마다 행복해보이는데 저만 불행한 것처럼 느껴져서 사람 만나는게 곤욕이더라구요. 이런 상황이 반복되니 대인관계도 끊겼습니다. 무얼 하면서 스트레스를 풀 수 있을까요. 취미를 시작할만한 금전적 여유도 없습니다.. 이대로 스스로 삶을 끝내서라도 살아가는 것에서 도망가고싶네요.. 이런 제가 나아지려면 어디서부터 어떻게 시작해야 할지 막막합니다.. 저 좀 살려주세요.",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "ADHD진단",
		"Content": "아무리 봐도 인터넷에 올라오는 ADHD증상들이 제가 가진 증상이랑 비슷해서 테스트를 세 번정도 돌려봤어요. 근데 그 세 개 다 ADHD일 확률이 높다더라고요. 요즘 학원에서도 집중을 잘 못하고 친구들 대화에도 집중을 못해요. 잠에 잠도 잘 안 오고요. 자려고 누우면 머릿속에 노래가사 같은게 막 떠올라서 1시에 눕고 2시에 잠들때도 있어요. 그정도의 증상이라 저도 불편해서 엄마한테 말 해봐야겠다는 생각은 드는데, 뭐라고 말을 꺼내야 할지 모르겠어요. 확 지를까, 싶다가도 엄마가 놀라면 어쩌지 싶어서 며칠을 기회만 보고 있었어요. 뭐라고 해야 할지도 잘 모르겠고요.",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "우울함을 감추고 활발하게 지내요",
		"Content": "원래도 울음과 우울을 감추며 살아왔지만 요즘따라 더 그런듯해요 우울을 다른사람에게 표출하지 않고 오히려 웃으며 밝은 이미지가 되기도 하였고요 친구들은 항상 걱정이 없어보인다고 말해주었고 우울해보이지 않는다고 했어요 근데 지금 제 마음은 고장났고 이런 생활도 지치고,, 그냥 맘 놓고 울고싶은데 그게 잘 안되고 한껏 우울해도 부모님, 친구들 앞에서는 웃고 친구나 부모님께 말씀드리기 두렵고 말해보았자 도움 되지 않는 말이 올까봐 무서워요 부모님께 말씀 드려본다는 선택지를 제외하고 이런성격을 고칠수 있는 방법을 알려주세요 가끔은 가면을 쓴 느낌도 나요,, 정말 지칩니다",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "대인관계가 힘들어요",
		"Content": "제가 겉으로는 밝은 성격이고 친구들도 제가 밝은 성격인걸로 알고있지만 사실 저는 그냥 한 말에도 상처받고 남들과 싸움도 두려워서 잘못하겠어요 . 친구가 잘못한 일에도 싸울까봐 따지지도 못하겠고 제가 한 말이 친구에게 기분이 나쁠까봐 계속 걱정이 되고 이 친구가 나를 싫어하면 어떡하지 이런 생각을 계속 하게되고 남에 시선에 항상 눈치를 보는 거 같고 모두가 저를 싫어하지 않았으면 좋겠어요 .. 저를 싫어하는 아이가 있는데 계속 그 아이가 신경쓰이고 저에게 뭐라할까봐 두렵고 자존감도 떨어져요 .. 그냥 요새는 너무너무 힘들고 대인관계도 힘들어요… 어떡하면 좋죠..?",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "우울.불안.초조...",
		"Content": "몇달동안 심리적으로 불안하고 안좋은 일을 겪으면서 불안과 스트레스를 받았었어요 그 일이 있고 두달이 넘어가는 시간이 지나가는데도 여전히 두달째 아침에 일어나자마자 안좋은 기분들이 듭니다 우울하고 불안하고 초조하고 두근거림과 머리아픔이 동시에 일어납니다 이게 너무 스트레스적인데 어떻게 해야될까요 아침에 일어나서 이러는데 주변에 아무도 없으면 더더욱히 불안해지고 두근거리고 떨리고 순간에 우울감에 휩쓸려서 일부러 유트브 예능 크게 틀어놓아요... 기분좋게 일어나고싶어요.. 왜 그러는걸까요?잠은 잘 자는데 이런 기분들이 들면서 아침에 일어나는게 매우 스트레스입니다..",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "다툼이 있었는데 자꾸 눈치보게돼요",
		"Content": "동네 가게에서 다툼이 있었습니다ㅜㅜ 제 잘못은 아녔는데 (심지어 제 잘못이 아님을 확신하기위해 여러 사람에게도 물어봤었어요.) 다툼이 있었다는 사실만으로 자꾸 신경쓰고 눈치보게돼요. 그런데 그 장소가 하필이면 바로 집 앞이라서 집에 있을때도 자꾸 생각나고, 내가 왜 그랬을까, 나를 어떻게 생각할까, 날 볼 때마다 손가락질하려나 하는 생각에 숨이 잘안쉬어지고 가슴이 뜁니다. 어쨌든 그 상대방과 사과하고 잘풀었는데도 이래요. 그냥 부당했어도 참을걸 후회도 됩니다. 생각해보면 어렸을때부터 동네 눈치를 심하게 봤는데 점점 더 심해지는 것 같아요. 어떻게하면 좋을까요?",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "마음이 불안해요",
		"Content": "저는 평범한 학생입니다.. 제목 그대로 마음이 불안해요.. 특정한 사건없이 갑자기 불안함이 찾아와 지금까지 계속 마음이 불안해요.. 그 전에는 일상생활을 하는데 그냥 마음이 답답하다 불편하다는 생각이 들지만 딱히 일상생활에 영향을 끼치지는 않았는데 요즘에는 답답하고 어지럽고 숨쉬가 힘들어요... 이 불안함은 제가 생각하기에 모든 사람이 저를 미워할까봐 저를 떠나갈까봐 라는 생각으로 부터 온 것 같아요... 근데 이게 커져서 요즘엔 아무 문제 없을 때도 저를 괴롭히는 것 같아요... 이 감정을 뭐라 표현해야할지 모르겠어요 마음이 답답하면서도 울컥하고 그냥...",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "내몸에 불편한 무언가를 하면 신경이 거기에가 있어서 뇌가 멈추는것 같아요",
		"Content": "화장도하고 산뜻하게 살고 싶어도 얼굴화장중 입술루즈만 바르면 온신경이 끈적거리고 지워지는 입술에 신경이 쓰이다 보니 건망증도 심해지고 일처리도 표정도 나중에 인간관계까지 망가져서 멍청한사람이 되다가 무기력증에 빠져 퇴사하게 되고 자존감은 땅에 떨어집니다 그럼 안하고 살면 되는데 안하면 뒤쳐져 보이고 하면 힘들어지고 발랐다지웠다를 반복합니다 남에게 말하기도 챙피한일이고 말해도 남들은 그렇치 않다고 하더라고요 검색을 해봐도 저와같은 예는 안나오고요 대인권계에 자신이 안생기고 만나기도 싫고 자존감 떨어지고 삶의의욕이 안생겨 우울무기력합니다 병명과 고칠수있을까요",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "쳇바큇돌듯 다시오는 불안감은 어떻하죠?",
		"Content": "답답하고 불안하고 무섭고 울고싶은마음이가득 하네요. 한동안은 너무 잘지내다가 6월초 부터 다시시작된 공황증상과 불안감이 쳇바퀼돌듯 자꾸 와다갔다 합니다 . 그로 인해 소화불량과불안증상 불면증세이 너무 쎄게옵니다. 가만히있으면 미칠듯이 불안해서 안절부절하고 뭔가쥐어뜯거나 손가락을 실세없이 움직여야 좀덜불안한것같아요. 잠도 선잠자듯 1-2시간 사이 쨀때도 많고 아니 잠깐 조는정도 입니다. 괜찬하질거라고 다독이지만 2달정도 쳇바퀴돌듯 그네처럼 와다가안왔다가 하는 불안증세가 더욱심하게 와서 제자신을 좀먹는것 같아서 더무서워요. 제가 어떻게해야 좀 괜찮아질까요?",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "제가 너무 나약한걸까요....",
		"Content": "대학생인데 학업 관련해서 할게 너무 많아서 요즘 매일같이 울고 있어요. 아직도 종강을 안했고 아직도 이것저것 하라는게 많아서 종강해서도 쉬질 못할 것 같아요. 근데 전 이미 기말고사 때부터 한계였는데 방학때도 마음 편히 쉬지 못하는게 너무 괴로워요. 요즘 매일 너무 힘들어서 눈물 흘리다가 그래도 좀만 힘내자 하고 긍정적으로 생각했다가 다시 우울해졌다가의 반복이에요. 그냥 무단결석 할까 싶다가도 혹시나 과목 이수에까지 문제가 생길까봐 그러지도 못하고..... 다른 사람들은 힘들다고 하면서도 열심히 하는 것 같은데 저는 왜 이렇게까지 지치는 걸까요....",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "힘내서 집 청소했는데 조증일까요 아니면 우울감이 나아진 걸까요?(조울증)",
		"Content": "조울증이고 우울증 약을 조금 용량을 올렸습니다. 평소에 일어나지도 못하던 아침 7시에 일어나서 영어학원과 컴퓨터 학원을 막 알아보다가 다시 우울해져서 침대에 누웠습니다. 힘이 안나서 마라샹궈를 4만원어치 시켜먹고 힘을 내서 방청소를 한 3~4시간 미친듯이 했습니다. 아직 끝은 안났지만요. 그리고 또 약간 무기력해져서 이렇게 침대에 누워 글을 작성합니다. (근데 마음속으로는 또 친구 만나러 갈까 하는 생각도 있어요.) 글만 보면 조울증 증세 같은데 이게 조증으로 뜬 건지, 우울감이 나아져서 힘내서 제 방을 치운 건지 구분이 안됩니다. 어떤 걸까요??",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "무뎌진 감정이 살아날때",
		"Content": "오늘 펑펑울고 쌓였던걸 좀 풀었거든요.근데 왜인지 더 불안하고 우울해요.평소에 참아서 무뎌진 감정이 살아난거같아요.진짜 우울함,불안함,슬픔이 확 몰려오면서 맘이 공허해지고 눈물이 났어요.왜 펑펑 울어도 그 직후만 후련하고 나중엔 더 힘들까요..이번만이 아니라 저번에도 펑펑울고 그랬는데 더 불안하고 그동안 참으면서 멘탈유지해왓던게 다 무너진기분이 들었어요.오늘도 마찬가지고요..왜이런걸까요 원래 펑펑 울면 후련하고 스트레스 풀려야하는데 전 왜 더 힘들까요.스트레스 어떻게 풀어야하죠.힘들어요 이럴때마다 다 두렵고 무섭고. 멘탈이 끝도없이 무너지는거같아요",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "어떻게 혼자있는걸 견딜수있나요",
		"Content": "요즘 외로워서 미칠것같아요. 혼자 시간 보내는거 (운동, 책 읽기, 그림 그리기) 잘하고있었는데 갑자기 견딜수없어졌어요. 혼자있으면 내가 뭘 잘못하고있는지, 내가 부족한 부분들만 떠올라서 대부분 소개팅 앱에서 의미없는 채팅하고 인스타 보면서 시간을 보내요. 채팅하는 상대들을 굳이 만나고싶진않고, 1일 지나면 거의 다시 채팅안해요. 이것도 상대에게 미안해요. 친구들은 다 외국에있어서 시간때가 안 맞아요. 전남친이랑 해어진지 좀 됐는데 요즘은 자꾸 메세지 보내고싶고 보고싶어요. 부모님도 잘해주시지만 아직도 외로워요. 이 공허함을 어떻게 혼자 채우나요?",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "휴식이 휴식같지가 않고 진짜 너무 외롭고 힘들어요",
		"Content": "지쳐요 원래는 새벽마다 오는 무력감에 너무 힘이 들었는데 지금은 하루 내내 낮에도 무기력하고 힘들어요 집에서 쉴 수 있는 시간이 생겨도 막상 그 시간 되면 스멀스멀 올라오는 잡생각들 때문에 머리가 아프고 제대로 쉴 수가 없어요.. 요즘 진짜 너무 외롭고 힘들어요 영원히 해결될 수 없는 문제고, 가족에게 털어놓기 어려운 문제고, 애초에 털어놓아도 별로 신경쓰지 않는 분위기고 모든 걸 제탓으로 생각해요… 진짜 답이 없어서 힘들어요.. 웃다가 이런건 소용없는 것 같아서 금방 웃음이 꺼지고 제가 왜 사나 싶어요 행복이란 걸 단 한번도 찾아볼 수가 없어요",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "불안 걱정이 너무 심해요",
		"Content": "늘 불안감과 걱정을 가지고사는 것같아요. 매사에 결정 내리기도 힘들어하고 이게 맞는지 저게맞는지 실패할까 두렵고 결단력이 없어요. 그러다보니 대학교 선택한 전공도 하려는 일도 뭘 잘하는지도 모르겠고 잘할수있을지도 모르겠어요. 합격해도 나중에 짤리면 어쩌나… 나를 과대평가한 것이 아닌가 그런생각이들고 사람을 만날때도 신뢰를 주기 힘들어해요. 그러다보니 누굴 믿고 친구를 만드는 것이 많이힘들어요. 친구들은 만나요 그런데 내 감정을 공유하기힘들고 믿음을 주기가힘들어서 자주 만나기도 싫고 그저 개인시간 낭비같다는 생각도 들어요. ㅜㅜ 왜이러는걸까요..",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "나르시시스트의 행동이 저에게 있는 것 같다면?",
		"Content": "우선 제가 연애 패턴이 똑같았습니다 제가 능력이 없다보니 상대에게 요구 한다던가 상대의 입장보다 제 입장에서 통금이라던가 신뢰를 하지 못 하기도 합니다 경제적으로 부족하다면 그대로 사랑하지 못 하고 화를 내기도 합니다 야망이 큰게 아닌데 커지고 싶어서 욕심을 부리고 저한테 없는걸 상대에게 요구하며 잘해주길 바랍니다 피해자인줄 알았는데 제가 가해자인 정신적 피해를 입힙니다 그게 충족이 안되면은 불안함을 느끼고요 연애를 제가 접은게 아니고 상대가 접음으로 알았습니가 저에게 필요한 부분이 어떤 부분인지 개선 방향이 있다몀 궁금하고 너무 간절합니다",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "학원 스트레스",
		"Content": "중1 여학생입니다. 요즘 학원 스트레스 때문에 너무 힘들어요.. 학원을 5시 30분에 시작해서 7시 50분에 끝내고 집와서 할거 다하면 10시 30분에서 11시에요. 근데 이게 너무 힘들어요.아무리 자도 몸이 힘들고 몸이 힘드니까 영양제를 먹는데 영양제가 알약으로 된거라 아직 저에게는 무리에요. 또 이제 곧 중2 수업으로 넘어가며 학원이 7시 10분에 시작해 9시 20분에 끝날 예정인데 이게 생각만 해도 진짜 지쳐요. 이렇게 계속 스트레스 받다보니 차라리 쓰러지고 싶다는 생각이 가볍게가 아닌 진심으로 들어요. 진짜 어떡하죠 너무 힘들어요..",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "외로움을 많이타고 우울해요..",
		"Content": "외로움을 많이 느끼고 혼자 있는걸 싫어해서 매일 집에오면 하루종일 티비를 틀어놓고 있어요. 예전에는 사람들 만나는걸 좋아했었는데 요즘은 사람들을 만나도 즐겁지도 않고 친구들을 만나면 기빨리고 에너지 소모를 많이해서 피곤하다는 느낌을 받아요. 취미도 딱히없고 뭔가를 하자니 귀찮기도 하고 일할때도 그냥 기계처럼 일하고 집에 오면 계속 티비 채널만 돌리면서 의지하고 멍하게 시간을 보내요. 티비를 안틀어놓거나 볼게 없으면 불안하고 핸드폰도 볼것도 없고 연락도 안오는데 중독처럼 계속 붙들고있고.. 요즘은 잠도 자기 싫고 인생이 재미없다고 느껴져요.",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "공부의 지루함",
		"Content": "저는 제 분야가 너무 관심있고 분명 저한테는 재밌는 분야인데 깊고 길게 생각하는게 왜 이렇게 지루할까요? 이 지루함을 참고 공부를 해야하는데 지루함을 참는게 스트레스예요 머리를 식혀야 하는건가 밖에 나갔다 와바도 그냥 공부할 때 조용히 생각하는게 너무 지루해요 노래를 틀면 노래가 거슬려서 집중을 못하고 제가 공부할 때 지루함을 너무 못견뎌서 유튜브를 꼭 들어가게 되요 앱을 못들어가게 해도 절제의 문제라기 보다 지루함을 참기가 너무 힘들어요. 더구나 급하게 많은걸 하려다 보니 가슴도 아프고 두근두근하는게 더 집중이 안되게 해서 골치아픕니다ㅠ",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "조언해주세요",
		"Content": "우울증입니다 아니 사실 그렇게 보이고 싶어요 무슨 심리인지 모르겠어요 다른것에 너무 많이 묻혀서 이게 상처받은건지 아닌지 회피하고 당황하지 않은척 하면서 사느라 제 의사 하나하나 정말 아무것도 뭐가 진짜인지 모르겠어요 잡생각은 너무너무 많아서 공부도 하나도 못하고 있고 집중력은 바닥까지 떨어졌는데 주변에 열심히 사는 사람들보며 혼자 불안에만 떨고 아무것도 안 합니다 피해망상도 가득하고요 시도때도 없이 불안해요 약은 먹고 있어요 그래서 좀 나아졌다 싶었는데 요즘 힘들일이 좀 있어서 가슴에 응어리가 다시 맺힌것 같아요 도와주세요 어떻게 하죠",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "즐거운 마음이 뭔지 모르겠어요",
		"Content": "다른 친구들은 뭔가 먹으면 맛있다고 엄청 기뻐하면서 먹고 동생만 해도 엄마가 차려준 밥에 엄청 기뻐하며 먹어요 저는 근데 그게 뭔지 잘 이해가 안 가더라구요 언젠가부터는 좋아하던 게임이나, 무엇을 해도 오히려 강박이 느껴지고 친구랑 놀러가도 잠시라도 계획이 지체되거나 할 게 크게 없는 것 같으면 엄청 불안해지고 죄책감이 들어요 의욕도 많이 잃어서 공부도 힘들고 집중력도 많이 떨어졌어요 그렇다고 제가 둔한 사람은 아니에요. 오히려 너무 예민해서 문제인 축이거든요. 저도 다른 친구들처럼 즐거움을 느끼고 강박을 더 적게 받으며 살고 싶어요.",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "미친듯한 무기력",
		"Content": "중2 시험이 끝나고 미친듯한 무기력에 빠져 나오질 못하고 있습니다 시험이 끝나기전부터 없는 의욕을 다잡으며 이끌고 원하고 하고싶었던걱들을 하려고 했는데 막상 시험이 끝나니까 정말 아무걱도 못하겠어요 평소 너무 좋아하는데.시간이 없어서 못했던것들도 재미없고 좋아하는 만화에도 흥미가 떨어지고 그림같은것도 즐기기 보다는 놓으면 안된다는 생각에 규칙적으로 간단한 크로키만 그리게 되었어요 친구들을 만나도 즐겁지 않고 쉬고 있어도 쉬는기 아닌거 같고 그냥 제가 불에 다 타버린 재가 된것만 같아요 뭘해도 집중이 안되고 해야하는거 조차 하질 못해요",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "화가 자주 나고 억울불안  부정감정이 너무 들어요.",
		"Content": "기분이 자꾸 다운되고 화도 나고 답답하고 억울하고 생각이 볶잡해지면 스스로 제어하기 힘들고 무기력해지는 거같아요. 가라앉고 나면 잠잠했다가 마음에 안 드는 상황이 오면 부정 감정이 너무 느껴져요. 감정조절장애같은 걸까요? 제가 화가 나면 잔잔하고 길게 화르내는 편이예요. 어릴 때도 감정 조절이 안정적이지 않았던 거 같아요. 고민이 하나 생기면 다른 것을 하기 힘들기도하고 요즘은 불안한 감정이 들면 두근거리고 싫은 상황을 극복하는 능력이 너무 떨어지는거 같아서 더 놔두었다가 실수할거같아요. 불같이 화를 안내도 분노조절장애일 수 있나요?",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "삶이 너무 지쳐요",
		"Content": "제가 학생인데요 요즘 학원 끝나고 집에 오면 뭔가 모르게 우울하고 그리고 집에는 저랑 어머니랑 이렇게 같이 사는 데 어머니 일하고 오시기 잔끼지는 집에 저 혼자 밖에 없어요 그래서 더욱 우울함이 더 카지는 갓 같아요 그리고 나중에 제가 어른이 되어서도 걱정이고 갑자기 혼자 있을 때 내가 너무 불쌍해서 갑자기 울음이 나와요 요즘 많이 그러는 데 울음이 엄마 일 갔다 오셨을 때 계속 울음이 나와서 꾹 참아서 숨이 안쉬어지는 느낌 아시죠? 그 느낌을 계속 받아요 진짜 요즘 너무 우울하고 이 우울한 감정을 어떻게 고쳐야 할 지도 모르겠네요",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "번아웃",
		"Content": "3월에 학교를 입학해서 매달 정말 프로젝트를 완벽하게 해내기 위해 최선을 다했어요 또래보다 나이가 좀 많은채로 입학을 해서 동기들보다 앞서나가야 한다는 생각이 많았던 것 같아요 열심히 한 만큼 잘 했고, 인정도 많이 받았습니다 얼마전에 오래 잘 만나던 상대방과 어려운 이별을 했고 그 시기에 코로나도 겹치면서 일상 회복이 안되는 것 같아요 잠도 너무 많이 자고 입맛도 없고 대인관계도 틀어지고 괜찮은 첫 다니는 데 몸도 마음도 지쳐 주저 앉아 버린 것 같아요 모든 사람이 절 싫어하는 것만 같고 툭 하면 눈물나고 너무 힘이 듭니다 ㅜㅜ",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "불안감을 어떻게 없앨 수 있을까요?",
		"Content": "일이 이상하게 안풀리는게 지속되어 그런지 마음이 너무 불안해요… 어떤일이 생길거 같은 느낌만 들어도 이젠 멘붕이 와요ㅜ… 우울감도 너무 심하고 우울한 생각이 들면 그 생각이 자책이나 못난 나자신같아 울어요… 자주 이래요ㅜㅠ 때로는 지인이 햇던 말을 갑자기 곱씹고 재해석하는거 같아요… 심리적으로 너무 불안해요ㅜ 도와줄 가족도 친구도 없고 매일 혼자 있어서 그런지 가끔 사람들을 억지로도 만나보는데 도움이 안되네요 불안감 우울감 어떻게 컨트롤 할수있을까요? 사기도 당하고 상처를 많이 받아서 사람도 못 믿나봐요ㅠ 무기력하고 의욕이 없어요",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "스트레스나 상처 잘 안받는 법, 멘탈 관리법",
		"Content": "제가 상대방의 행동이나 말 한마디 한마디에 생각을 많이 하는 편이에요. 뭐 좀만 저기해도 혹시 저 사람이 날 싫어하나? 아님 내가 뭘 잘못했나? 이런 생각 많이하고 그러다보니 별것도 아닌거에 상처도 잘 받아요. 한번 상처받으면 그게 오래도록 계속 생각나고 계속 스트레스받고 그냥 혼자 계속 생각해요. 내가 그때 이렇게 했으면 어땠을까 저렇게 했으면 어땠을까. 그 사람은 나한테 왜그럴까. 내가 잘못한건가. 이런거 고칠수 있을까요? 스트레스나 상처 잘 안받는 법 알려주세요. 그리고 상처 받았을때 극복하는 법, 멘탈 관리법 알려주세요ㅠ",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "안좋은 과거에 너무 집착해요",
		"Content": "이미 다 지난일이고 어쩔 수 없는 일인걸 알면서도 과거의 실수나 잘못들을 떠올리고 우울에 빠져요 이게 한가지 일만 떠오르는게 아니고 마치 다른 과거로 잊겠다는 듯이 다른 과거를 떠올리는데 그 과거 또한 잊고 싶은 기억이라 괴로워요 과거의 기억 느낌은 불쾌감 우울감 자괴감 수치감 등으로 다 달라요 회사에서 엄청 크게 혼났던 일 술먹고 진상부렸던 일 전남친의 불쾌한 요구 등등 회사다닐때는 회사에서 있었던 스트레스만 안고 잠이 들었던거 같아요 지금은 퇴사하고 일 쉬는중인데 과거기억에 고통받는 제 자신이 너무 싫어요.. 어떡하면좋을까요",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "영화배우 혹은 가면놀이",
		"Content": "여러 사람들을 만날때 그 사람에게 맞춰서 만들어진 내 모습에 자괴감이 매일 듭니다... 티비속 배우들의 모습을 보며 내 삶 자체가 여러 장르의 영화, 드라마를 끝도 없이 촬영중이 아닌가 하는... 이젠 진짜 나 다움? 진짜 내가 누구지? 나 진짜 어떤 성격이지? 내가 진짜 좋아하고 싫어하는 것 조차 모르는... 자신을 잃어버렸다는 기분이 매일 듭니다. 퇴근 후 집 문앞에서 울다가도 문을 여는 순간 다른 연기를 이어 나가야하는... .... 이런 생활이 이제 20년도 넘어가니 뇌가 마비된것 같습니다. 정신병 같아요.......",
		"Response": true,
		"Score": 2
	},
	{
		"Category": "정신건강",
		"Title": "무기력증인가 궁금해요",
		"Content": "저는 원래 되게 에너지 넘치고 이것저것 다 하고 싶어하는 사람이었어요. 대학생인데, 학교 생활도 너무 즐거워서 일주일 내내 거의 학교에 있었죠. 동아리 활동도 열정적으로 참여했고, 개인적인 프로젝트까지 따로 진행했었어요. 당연히 사람들과 어울리는 것도 좋아했죠. 그런데 요즘 이런 증상들이 나타납니다. 1. 잠이 갑자기 너무 많아져서, 자도 자도 정말 잠이 계속 온다. 2. 사람 만나는게 다 귀찮고, 메신저 답도 안한다. 3. 학교 수업 가기도 싫고, 동아리도 다 귀찮다. 그냥 집에만 있고 싶은...? 이거 무기력증인가요..?",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "정말 심각한 결정장애가 있어요",
		"Content": "너무 심해요 흔히 쓰는 나 결정장애야 정도가 아니고 진짜 아예 결정을 못해요 전화로 짜장면하나 못시켜먹고 전화하면 공황이 와요 부모님께 가스라이팅 당하고 시키는 대로만 살아오고 내가 하는 선택은 모두 부정당했더니 이제 사소한 선택도 하기 힘들어요 이제 집의 이사, 아이 유치원, 직장 전출, 가정경제까지 한번에 11월 전에 결정해야해요 매일 숨이 막히고 머리가 어지러워요 다들 나보고 결정하라는데 왜 결정권을 준 사람민망하게 1년째 고민하는 중일까요? 신랑은 인내심이 바닥났어요 많이 답답하대요 울고싶어요 매일 속으로 많이 울어요",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "혼자서 대화하는 상상을 계속 해요.",
		"Content": "통제가 되지않고 무의식중에서 계속 되풀이합니다. 거기에 빠져들면 입으로도 가끔 내뱉는것같아요. 대체로 대화의 상대방은 현실 지인들입니다. 상상만으로 끝나면 괜찮을텐데 제가 상상 속에서 설정한 상황과 상대방의 태도를 실제 상대방과 혼동해 스트레스를 받습니다. 고3때 가장 심했어서 제일 친한 친구들한테 짜증을 많이 부렸던 것 같아요. 최근 대학 입학 후 일정으로 바쁠 땐 이러한 일의 빈도가 많이 줄어들어 잊고 살았는데, 종강 후 최근 다시 빈도가 늘어나 단순 제 성격 문제인지, 또는 치료가 필요한 증상인지 궁금해 글 남깁니다.",
		"Response": true,
		"Score": 2
	},
	{
		"Category": "정신건강",
		"Title": "하루가 끝나면 무엇을 하면서 시간을 보내시나요?",
		"Content": "우울증과 무기력증을 심하게 겪어서 아무것도 안 하고 집에만 있다가 꿈이 생겨서 학원도 다니고 집에서 틈날 때 공부도 하고 있는데 원래 학원도 안 다니고 집에서 놀기만 해서 그런지 학원을 갔다오면 힘이 빠지고 누워있게 되네요😢 무언가를 열심히 해본 것도 너무 오랜만이라서 이렇게 하루를 보내고 난 다음엔 무엇을 하면서 시간을 보내야 피로를 풀 수 있는지 잘 모르겠어요 그리고 하루를 보내는 도중에 그만두고 싶다는 생각이나 힘들다는 생각이 들면 어떻게 대처하시나요? 이런 기분을 느끼는 게 낯설어서 어떻게 하면 좋을지 모르겠네요ㅜㅜ",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "요즘 일상생활을 이어가는 게 힘들어요",
		"Content": "요즘 가만히 있다가 갑자기 우울해지고 눈물이 나요 그러다가 좀 시간 지나면 괜찮아지고 또 갑자기 호흡이 빨라지면서 숨 쉬는 게 힘들고 그래요 평소에 하던 일도 하기 싫고 우울한 감정이 저를 뒤덮고 있는 것 같아요 이런 감정이 지속되니까 나쁜 생각만 들고 이렇게 사는 게 맞나 이런 생각이 자꾸 나요 어… 그리고 또 다른 고민은 제가 누구랑 싸우거나 해서 화가 나면 이런 감정 컨트롤이 요즘 들어 너무 너무 안돼요 너무 화가 나서 뭐를 부셔야 진정이 될 것 같고 한 번 화가 나면 이 화를 제가 감당할 수 없어요 저 좀 도와주세요",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "저 스스로 감정을 제어하지 못 해요",
		"Content": "안녕하세요 저는 중학교 2학년 학생입니다. 요즘 고민이 하나 생겼는데요. 그건 바로 저의 감정을 저 스스로가 제어하지 못한다는 것 입니다. 예를들어서 '아 나 왜 이렇게 못 하지' 라는 생각만 조금 해도 눈물이 흐르고, 화가나거나 순간적으로 감정이 격해지면 눈물먼저 나옵니다. 제 주위에서는 질질 짜는 것 좀 그만하라고 게속 말이 들립니다 울고싶어서 우는 것도 아닌데 너무 억울하고 또 한편으로는 왜 이렇게 감정 제어가 안되는지 이러다 게속 울보로 살아야 하는건 아닌지 막막합니다. 감정을 제가 직접 제어할 수 있게 도와주세요.",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "미래가 뚜렷하지 않아요",
		"Content": "현재 저는 어린 학생이예요 자세히 말하질 못하겠어요 저도 제 마음을 모르겠어요 그냥 사람이 무섭고 우울해요 점점 그 우울이 일상화되는게 느껴져요 요즘은 정신을 못차리겠어요 의지할곳이 없어요 가끔 부모님께 슬쩍슬쩍 힘든사실을 말해보지만 나아지는게 하나도 없었어요 나 자신을 아프게 하는것도 그만하고싶고 학업에도 집중하고싶은데 주변 사람들이 너무 제게 무관심해요 흔히 은따라고 부르는 그런것도 조금 당하고있어요 사는게 사는게 아닐것같달까..ㅎㅎ 제 마음을 부모님에게나마 말하고싶고 도움도 요청하고싶은데 도대체 어떻게 해야할까요..",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "힘들어요",
		"Content": "무슨 일을 시작하기가 너무 싫어서 2시간 이상 핸폰 보다가 겨우 시작해요 일을 시작하는 것도 내가 이 일을 안 해가면 저를 싫어할까 봐 무서워서 하는 느낌이에요 배는 고픈데 밥 먹기가 싫어요 귀찮기도 하고 음식을 보면 먹고 싶지가 않아져요 결국 많이 배고프면 좀 먹긴 해요 그리고 배고픈 걸 과자 이런걸로 때우려 해요 안 좋는 생각도 많이 하고 제 몸을 스스로 해쳐요 자도 자도 너무 졸려요 학교에서는 집중도 잘 안돼요 친구들이랑 이야기하면서 웃긴 하는데 갑자기 정신이 멍해졌다가 웃었다 계속 그래요 밤에는 거의 무표정이에요",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "망가지고 있는 생활습관..",
		"Content": "안녕하세요 이번에 중학교 올라가는 학생입니다. 학교 활동 때문에 학교를 갔다오면 4에서 6시 사이인데 학교를 갖다오면 제 몸이 너무 힘든지 바로 침대에서 잠이듭니다. 저녁 먹고 다시 침대에서 잠들어버리는 경우도 많습니다. 요즘에는 저 자신이 너무 비참하고 제 자신이 너무 싫습니다. 할일도 많고 정말 많은데 진짜 왜 이러는걸까요..? 제가 거의 매일 불을 키고 잠에 드는데요 그런 저로 인해 부모님도 속상한것같습니다. 근데 저는 잠에 들지않으면 금방이라도 힘들어서 기절할것같고 아무것도 못할것같아요.. 어떻게 해야할까요?",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "애정결핍일까요 우울증일까요?",
		"Content": "혼자 있는 걸 견*** 못 하겠습니다. 혼자 방 안에 있다보면 우울감 안에 빠져들어 헤어나오질 못 합니다. 눈 앞에 보이는 풍경이 흐릿해지고 자극이 없으면 그 흐릿함이 사라지질 않습니다. 타인의 관심과 사랑에 지나치게 목말라 합니다. 쉽게 닿을 수 있는, 이성으로부터의 사랑을 자꾸 갈구합니다. 동시에, 외적인 모습에 집착하며 거절을 하지 못합니다. 사람들 속에 있을 때면 과한 행복을 느끼지만, 홀로 남겨지면 배로 심한 우울감을 느낍니다. 알 수 없는 우울감과 공허함, 결핍으로 아무런 생산적인 일을 할 수가 없습니다.",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "식욕이 조절이 안되고 강박적으로 무언갈 먹게 됩니다",
		"Content": "항상 덩치가 크다 보니 다이어트 강박에 시달리며 지냈습니다. 일상에서 재미가 없고 생활이 조금 바빠지고 스트레스를 많이 받기 시작할 무렵 식욕이 늘어나기 시작했습니다. 배고픈 것도 아닌데 음식을 자꾸 찾게 되고, 음식을 먹기 시작한 순간 식욕이 미친듯이 폭팔해서 다른 음식까지 찾아 꾸역꾸역 먹습니다. 그렇게 먹고 나면 속도 너무 더부룩하고 살이 너무 찔 것 같아 토를 합니다. 이의 반복입니다. 먹고 싶지 않은데 뭔가를 입에 댄 순간 무슨 스위치가 켜진 듯이 계속 군것질과 먹을거리를 찾게 됩니다. 그만 하고 싶습니다.",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "제가 너무 싫어요",
		"Content": "너무너무 불안해요 아무것도 안 하고 있어도 숨이 가쁘고 심장이 빨리 뛰고 아무것도 안 해도 눈물이 나요 감정기복은 갈수록 심해지고 저도 제가 왜 이러는지 모르겠어서 자책하고 누군가 저 대신 저를 사랑해줬으면 하고 의지할 사람을 계속 찾고 의지하고 무너지기를 반복해요 이제 좀 그만하고 싶은데 정말 다 그만하고 싶은데 생각처럼 되는일이 아무것도 없어요. 살아있는 매 순간이 불행이고 자꾸 똑같은 실수를 반복하는 제가 너무 싫어요 머리로는 알고 있으면서 계속 합리화하고 이제 너무 지친거 같아요 저랑 좀 떨어져 지내고 싶어요",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "청결에 강박이 있어요 도와주세요",
		"Content": "제가 손을 정말 자주씻고 습진생기도록 씻어요 30분을 넘게씻고요 고치고 싶은데 잘 안되요 그리고 어제도 막 소변보고 나서 손에 소변이 묻은거 같아서 물로만 씻었는데 찝찝하고요 오늘 아침에 다시 비누로 씻었거든요 손을 씻기전에 만진 제 발도 더러워진거같고 막 그래서 찝찝해서 씻어야 될거같고 또 발도 다시 닦으면 손도 다시 닦아야할거 같고 그래요 전 그러기 싫고 굳이 발을 닦고 씻어야 하나 라는 생각이들고요 이걸 닦아야 할까요? 오염된걸까봐 걱정되요 굳이 아까 손을 비누로 다시 씻었는데 발까지는 다시 안씻어도 되겠죠?",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "무기력인가요",
		"Content": "현재 근 몇년동안 너무 많은 일들로 인해 피폐했지만 취업을 위해서 제 자신을 한계에 몰면서까지 달렸습니다 분명 쉬는기간이 필요해 쉬기도 했고요 그런데 쉬는중임에도 끊임없는 생각들로 제대로 쉰다는 느낌을 받은적은 많이 없어요 요새는 흥미도 재미도 다 부질없다고 느껴지고 외면하고 피했던 슬픔조차 느끼기도 싫습니다 소중한 주변사람들이 연락이 안되면 잘못된건 아닌지 무슨일이 일어난건 아닌지 불안에 시달리기도 합니다 그러다보니 해야하는 일임에도 불구하고 하지 않은게 참 많은거 같아요 시간은 흐르는데 저는 멈춰있는 기분입니다",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "번아웃인지모르겠습니다",
		"Content": "회사다닐때 미친듯이 일만하고 너무힘들고 지치고 스트레스 받아서 퇴사했습니다 퇴사 후 마냥 좋을거 같았는데 하루하루가 우울하고 힘이듭니다 뭔가 자기계발을 할 생각이었는데 우울하고 기운이없어 아무생각이 안드네요 더군다나 짝사랑하던사람이랑 남자친구가 생겨 갑자기 원망스럽기도하고 복수심도불타오르고 알수가없네요 무기력함이 절정에 다다르니 소화도안되고 밤새잠도못자고 헛구역질까지하네요.. 실제로 과거 경계선지능장애까지올정도로 우울증에 시달려서 그게 다시 올라온건지 아님 번아웃이온건지 알수가없네요.. 어떻게 극복하는게 좋을까요",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "알수없는 지속적인 불안증",
		"Content": "언제부턴가 이유모를 불안증에 시달리고있어요. 잘 있다가도 불현듯 불안해지기 시작했어요 처음엔 그게 불안인지도 몰랐어요.. 지금 생각해보니 혼자있을때 주로 그랬던것 같네요.. 남차친구가 있으면 너무 좋은데 저는 집착도 심한편 아닌데 떨어지면 불안해지는것 같아요 그게 남친에 대한 집착이라던지 그런건 확실히 아닌것 같아요 남친을 분명히 믿어요 근데 저는 도대체 뭐가 이토록 불안할까요... 이 지긋지긋한 불안증에서 벗어나고 싶어요... 도와주세요.. 하루가 지날수록 무기력증도 심해지는것 같고 밤에는 잠도 잘 안와요...",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "강박처럼 머리속에서 생각이 떠나지 않아요",
		"Content": "문제들이 많은데 해결하기도 힘든일이고 알고 싶지도 않은데 머리속에 계속 떠올라서 괴로워요 이미 오래전 일이고 객관적으로 주변에서도 신경쓰지말라고 하지만 불안할때마다 계속 생각이 나서 그럴땐 어떻게 해야할지 모르겠어요 뭘 해야 할지도 모르겠고 해결하기도 힘든 문제라 할 수 있는게 없는것 같아요 저한테는 굉장히 트라우마같은 일인데 신경쓰고 싶지가 않지만 또 불안해져서 어떻게든 해결해야 할 것 같고 다른 일을 하면서도 생각이 나요. 일단 알바를 하며 힘들게 일해보려고 하는데 그래도 가끔씩 생각이 나면 너무 힘들것같아요",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "남들 앞에서 책 읽는 것 조차 떨립니다",
		"Content": "저는 다른 사람 앞에서 이야기를 하거나, 면접을 볼 때 많이 긴장하고 목소리 조차 떨리는 사람입니다 이 부분에 대해 저는 그냥 내 이야기를 하는데 소심한 성격이라고 생각했습니다 그런데 저는 제생각을 이야기하는 것도 아닌 적혀 있는 글이나 책을 다른사람 앞에서 읽을 때에도 너무 목소리가 떨리고 심장이 뜁니다 면접 같은 경우는 긴장했구나 하지만 사람들이 책읽을때 떠는것은 너무 이상하게 보고 당황합니다 그래서 이 부분이 너무 스트레스입니다ㅜㅜ 계속 하다 보면 나아질거라 생각했는데 잘 되지않습니다.. 어떻게 해야할까요",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "부산에 다녀온 이후 제가 사는 곳이 초라해졌습니다...",
		"Content": "왜냐면 제가 사는 곳은 시골이기 때문입니다... 진짜 아무것도 없고 만날 사람도 없지만 부산은 제 조카도 있고 저를 좋아하는 이모가 살고 있기 때문입니다 그러면 부산으로 내려가서 살면 되는거 아니냐고 하시겠지만... 집과 직장을 구하는게 어려울뿐만 아니라 전 혼자서 살 수 없을 만큼의 외로움을 탑니다... 원래는 부모님 부양하면서 같이 시골에서 살고 싶었지만 도시에서의 삶을 느끼고 온 어제... 자면서 지금 살고 있는 집이 너무 가난하고 초라해보여서 20여분간 울었습니다 이런 제 기분 어떻게 풀어야할까요...",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "백신 맞고 공황장애 왔어요",
		"Content": "살면서 한번도 겪어보지 않은 과호흡에 가슴 두근거림 맥박 빨라짐 질식감 호흡곤란 너무 힘드네요. 토익 시험도 봐야하는데 과호흡 올까봐 너무 걱정돼서 접수도 못하고 있어요. 과호흡와서 길가에서 쓰러진게 저에게는 트라우마라 예기불안이 자꾸 옵니다. 생각하지 않으려고 해도 ㅠ 운동으로 예전보다 나아졌지만 매일 뛸때마다 올라오는 과호흡 증상에 절망스럽기도 해요. 신경안정제 없으면 외출도 불안해서 못해요 약도 끊고 싶고 공황장애 제발 낫고 싶습니다 가족이 저를 걱정하는게 너무 싫어요 예전에 평범한 제가 너무 그립습니다",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "너무 우울해요",
		"Content": "저는 지금 초등학생입니다 친구도 잘 사귀는 편이고 겉으로는 밝아보이지만 속은 엄청 소심하고 불안한 기분이 많이드는 타입입니다 제가 학원을 다니면서부터 너무 힘들고 스트레스만 받고 점점 우울해지는거 같더니 이젠 나가고싶지도 않을만큼 힘들어졌어요 요즘도 계속 우울한데 이걸 누구한테 알려야 할지도 모르겠고 말 할 용기가 없어요 진짜 너무 힘든데 어떻게 해야될지를 모르겠어요 엄마께 용기내서 말해볼까 했는데 안 믿어주실거 같고 친구들한테 털어놓아봤자 그냥 우울증있는 애 라고 생각되고 기억될까봐 말을 못하겠어요 ...",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "회피적인성향을 고치고 싶어요",
		"Content": "회피적인 성향을 고치고 싶어요 자기비판이 심하고 내가 이렇게 행동하면 이사람이 이렇게 해주겠지? 라면서 남한테 의존적인성향을 보이면서 자기책임을 피해요 저는 제 마음을 잘 모르겠어요 생각도 너무 많아요 누구에게 마음을 털어놓는것도 내가 의존적인가? 하면서 말하지 않아요 애착유형 테스트에서는 공포형회피로 나오는데 어떻게 고쳐야할까요? 누군가와 깊은 관계를 가지려고 하면 부담스럽고 한편으로는 그 사람이 좋아요 그리고 생각이 너무 많아서 매일 꿈을 꾸고 잠을 잘 못잡니다ㅠㅠ 또한 사람들과의 비교를 너무 많이 해요",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "불안감 어떻게 다루나요?",
		"Content": "모든 사람들이 불안하면 안절부절하겠지만 일상 생활이 힘듭니다. 사고력이 완전 정지되어 꽁지에 불붙어 파닥 거리는 닭같아요 숨쉬기도 힘들고 목이 뻣뻣해지며 머리가 쪼여듭니다 두통이 와요 그렇게 사고력이 정지 되어 불안감이 분노가 되어 이성 잃은채 날 뛰다 기운빠져 정신차리고나면 자책에 휩싸여요 이게 점점 익숙해지고 편해지는게 큰 문제예요. 이러다 아무도 안남을 거같은데 그 불안감에... 반복됩니다 모든 것이 날 자극하는 기폭제이고 전 폭발대기 중인 폭탄이 된 기분입니다 이 문제를 어떻게 해결 할 수있을까요?",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "답답함을 해결하는 법",
		"Content": "전 항상 남들 주위를 신경쓰는 편이라 제가 하고싶은 말을 못해요. 그래서 혼자 조용히 우는 편 입니다. 그러다보니 매사에 점점 우는 게 많아졌어요. 엄마가 방 치우라고 해도 속상해서 혼자 울고, 친구가 그냥 한 말에 눈물이 나와요. 아무도 없는 공간에서 혼자 소리지르며 맘껏 울고싶어요. 너무 답답해서 가끔 손에 잡히는 대로 때리고 던진 적도 많습니다. 부모님은 모르시겠죠. 얼마전엔 갑자기 화나서 제가 그려왔던 그림도 다 찢고 진정된 후에야 후회가 밀려와서 혼자 또 조용히 울었습니다. 전 왜 이럴까요..",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "우울증 일까요?",
		"Content": "올해 14살 학생 입니다 거의 1년 가까이 시달리고 있는데요 분명 재밌지만 막상 재밌는거 같지도 않고 그냥 가만히 있어도 시도때도 없이 울컥 해서 눈물 흘리고 잠도 제대로 못 자고 있습니다 어쩌다 푹 잠들면 깨서 현실인지 아직 꿈인지 자각을 못 할때도있고 가만히 멍때리다 문뜩 이게 지금 현실인지 감이 잡히지 않고 먹먹해요 주마다 한번씩은 꼭 체해서 아무것도 못 먹고 소화불량을 달고 살아요 갑자기 잘 행동하다 호흡이 가빠져 호흡곤란이 올때도 있구요 심장이 너무 급하게 뛰어요 부모님께 말하긴 꺼려집니다.",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "성격이 바뀌었어요",
		"Content": "안녕하세요 요즘들어 난폭한 성격으로 변하고 있는 저를 봅니다. 원래 성격인건지.., 제 생각에 예전엔 이렇지 않았는데요. 지금은 한계점인지..뭔지.. 저를 건드리는 모두에게 화가납니다. 저에게 호의적이어도 싫고 그냥 다 싫고 화가나요. 별일아닌것들이 화가나서 진짜 성격 버리겠네요. ㅠ 젊어서 갱년기도 아니거든요...  그런데 이걸 개선할 의지도 없어요. 그냥 그래요. 마음의 의지가 없네요.. 원래 가면을 잘 쓰는 편인데, 이제는 뭐가 제 마음인지도 모르겠네요. 자기자신대로 사는 사람 참 부러워요..",
		"Response": true,
		"Score": 2
	},
	{
		"Category": "정신건강",
		"Title": "삶이 무기력하고 아무것도 안하고싶어요",
		"Content": "안녕하세요 17살되는 여고생입니다 요즘 제가 삶이 너무 무기력해지고 아무것도 하기도싫고 가슴이 꽉 막힌것처럼 답답해요.. 우울하고 .. 제가 텐션이 엄청 높은 사람인데.. 요즘 너무너무 힘들어요 눈물도 계속 나오고 짜증도 많아지고.. 어떻게해야할지모르겟어요 그리고 제가 남자친구가있는데 남자친구가 잘못하지를 않앗는데 그애한테도 집착 질투가 더 많아지고 너무 우울해요.. 왜 살까라는 생각도 하루에 수천번은해요,, 그리고 너무 불안해요 불안해서 돌아버릴갓같아요 제발 도와주세요 저 진짜 미쳐버릴것같아요..",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "저도 저를 잘 모르겠어요",
		"Content": "원래는 그러지 않았는데 언제부터 남의 눈치를 많이 보기 시작하면서 사람들의 시선도 많이 의식하게되어서 하고 싶은 일도 못하고 뭔가 제 자신을 점점 만들어가는 느낌..? 원래 나는 그렇지 않은데 미움 받고 싶지 않고 친구와 멀어지고 싶지 않아서 그 친구가 원하는 모습에 나를 끼워 맞추는 느낌. 제가 진짜 어떤 성격이고 어떤 사람인지를 점점 잃어가는 거 같습니다 예전보다 소심해지기도 하고 사람들 만나는걸 좋아하지만 집이 편하고 귀찮아서 요새는 외출도 예전보다 줄었고요 저 어떻게 하면 좋을까요………..",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "열심히 해오던 것들이 하기 싫어질때",
		"Content": "자격증 따고 싶은게 있어서 공부도 열심히했고 운동은 하루라도 안나가면 큰일나는 것 처럼 열심히 다녔고, 나름 즐기면서 했는데 최근들어 의욕도 집중력도 떨어지고 있어요 .. 인스타나 유튜브로 보내는 시간이 너무 아깝고.. 보면서 쉬는느낌도 안들구요.. 이런저런 쓸데없는? 걱정하느라 새벽 세시쯤 잠에 들고 깊은잠을 자지 못해요.. 잠귀도 밝은편이고 계속 불안하다해야할까요? 이런 제가 너무 답답하고 싫어서 어떻게든 의욕을 되찾아보려고 자극받는 영상도 많이 봤는데 무용지물이예요 방법을 모르겠어요....",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "눈물이 나고,우울해요",
		"Content": "안녕하세요...이번 년도에 20살이 되었습니다.... 제가 이글을 쓰는 이유는 끝도 없는 우울에 가둬진것 같습니다. 웃고 싶지만 계속 마음 속에 안 좋은 생각만 납니다. 잠을 못 자거나, 눈물이 계속 나고, 코피도 나고, 머리가 어지럽고,체하고,토하고,열이 올라오고,별별 증상이 생기면서 제 몸이 귀찮아지고, 잠도 항상 늦게 일어나게 되고,침대에서 벗어나지 않는 하루를 보내고 있습니다..... 이대로 가다간....더이상....버티기가 힘들어서...요청해봅니다... 저는 지금 시한폭탄 같아요...",
		"Response": true,
		"Score": 2
	},
	{
		"Category": "정신건강",
		"Title": "마음의 병",
		"Content": "신체적으로 아프다보니 정신적으로도 힘드네요 누군가에게 말해서 도움을 요청하고 싶지만 그러기가 쉽지 않네요 매사 불안하고 좋게 생각하려해도 좋은 생각보단 오히려 안좋은 생각이 들고,,,마음의 병은 누구나 걸릴수있다 생각하였고 얘기를 통해 치료가 될 수 있다 생각하였으나 막상 제가 심적으로 힘들어보니 실제로 누군가에게 얘기하는것도 힘들고 누구나에 제가 포함되니 우울하네요 자기전엔 잡생각이 많아져 실제로 수면을 위해 누우면 짧으면 1시간 길면 3시간까지 잠을 못이루네요 저 어떻게 하는게 좋을까요,,",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "뭘 해야할지 모르겠어요.",
		"Content": "20살 여자 입니다. 대학은 다 떨어졌고요. 부모님께 뭘 하고싶은지 찾아보는시간을 갖는다고 했지만 뭘 해야할지 모르겠네요. 전 하고싶은게 없어요. 정말 많이 생각해봤지만 저에겐 의지도없고 열정도없어요. 사실 미술입시를 했었는데 그것도 하고싶어서 라기보단 책임감때문에 한거에요. 대학을 안갈수는 없으니까요. 전 하고싶은게 정말 없어요. 아무것도 하고싶지도않아요. 무언가를 시작하려고하면 금방 싫증이나요. 합격발표난지 거의 두달됐어요. 저는 그냥 하고싶은게 없는 사람일까요 아니면 정신의 문제인걸까요.",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "트라우마 극복은 어떻게 하죠",
		"Content": "쉽게 말하기 힘든 큰 트라우마가 있습니다. 처음에는 가볍게 생각하고 그것까지도 저의 일부분으로 받아들였는데, 다른사람에게 너무 가볍게 얘기해서 일까요. 어느순간부터 그 기억은 가시가 되어 저를 옥죄고 있습니다. 평범히 일상생활을 하다가도 문득 생각이 나면 갑자기 숨이 가빠지고 어지럽고 너무 불안해져요. 혼자 달래는것도 하루이틀...나아지겠지 했는데 오히려 더 심해졌네요. 사람과 관련된 일이라 최근에는 공황증세까지 보이고 있어 너무 무섭습니다. 이거...어떻게해야 떨쳐내고 안힘들수 있을까요...",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "아무 일도 일어나지 않았는데 자꾸 불안해요",
		"Content": "잘 지내다가도 가끔 우울해지고 불안해져요. 꼭 나쁜 일이 일어날 것만 같고, 그게 아니더라도 제 앞날이 밝을 거라는 상상을 못 하겠어요. 머리로는 알아요. 아무 문제 없으니 불안할 필요 없다는 걸요. 그런데 자꾸 불안하고 두려워요. 평범하게 지낼수록 이 시간이 중단될 것만 같아요. 최근에 바쁘게 해야 할 일이 있어서 친구들도 안 만나고 일만 했어요. 그것 때문에 번아웃이 온 건지.. 불안장애가 다시 터진 건지.. 편히 쉬려다가도 불쑥 마음이 불편해지네요. 뭘 어떻게 해야 진정할 수 있을까요?",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "뭘 앓고 있는 건지 궁금하네요.",
		"Content": "어느 날 부터 갑자기 명치 쪽에서 답답함이 느껴지고 이후 며칠 있다가 자다 심장 덜컹 하는 느낌에 호흡 곤란이 왔는데 이후로 부터 증상들이 사라지질 않네요. 누우면 자꾸 두근 거리고 퇴근 하고 집만 오면 울적하고 소화도 안 되고 복통이 느껴지면서 배에서 계속 소리가 나네요. 발도 이상하게 저리고 숨쉬기 답답하고 몸 근육들이 항상 긴장하는 느낌이 들어 요즘 잠도 제대로 못 잡니다. 꿈도 너무 많이 꾸고 있는 것 같고. 누워서 숨 쉴 때 가슴 하고 등 사이에서 이상하게 떨리는 느낌도 들고 ..",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "자꾸 지레짐작 하는 습관이 있어요.",
		"Content": "가까운 사람이 심리학 전공을 했고 임상심리쪽으로 공부하는 중인데 저보고 정서적추론을 자주 하는 것 같다고 고치라고 했어요. 그러고나서 자주 깨닫게 되는 것이 어떤 일이 있을때 깊이 생각하지 않고 지레짐작을 하고, 어떤 사람이 별 뜻 없이 한 말이나 행동을 지레짐작해서 오해해서 받아들이곤 해요. 정서적추론에 대해 검색해도 많이 나오질 않아서 글을 남깁니다. 어떻게 하면 정서적추론하는 습관을 고칠 수 있을까요? 감정일기를 쓰는 것 처럼 내가 왜 지레짐작을 했는지에 대해 일기를 쓰면 나아질까요?",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "우울해요",
		"Content": "퇴근을 하고 밖에 나왔는데 갑자기 우울감이 확 몰려와요 왜일까요? 요즘 들어 짜증 난다는 생각이 많이 났는데 뭔가 스스로 너무 과로하고 있는 걸까요 울고 싶은데 주변에 사람이 많아서 참게 되더라고요 뭔가 나를 생각 해주는 사람은 없는거 같고 마음은 공허하고 울적하네요 조금만 더 평범한 집에서 태어났다면 이런 고민은 없었을 까 하고 생각을 해보지만 이뤄지지 않은 미래라 알 수 없네요 기분이 한번 나빠지면 계속 기분 나쁜게 머릿속이 맴돌고 한번씩 화가 나요 혼자 있는 시간도 침체된 기분이에요",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "생각에서 벗어나고 싶어요 좋은방법 알려주세요",
		"Content": "조금 안좋은일이 생기거나 안좋은일이 생길것 같으면 그 생각에서 벗어나질 못하겠어요.. 하루종일 심장이 쿵쾅거릴정도로 불안하고 다른 일을 하면서 생각을 떨쳐내고 싶은데 자꾸만 안좋은쪽으로 생각이 들고 … 막상 그 상황에 닥쳤을때 제가 생각했던것 보다는 괜찮거나 제가 생각했던것과는 다르게 흘러간다는걸 알면서도 저혼자 다른 사람들 생각을 지레짐작하고 혼자 불안해하면서 전전긍긍하는 제 자신이 너무 힘들어요 이런 생각에서 벗어날수있는 좀더 건강하게 지낼수 있는 좋은 방법이 있다면 알려주세요 ㅠㅠ…",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "사소한 잘못에도 자책을 많이 하게 돼요",
		"Content": "최근 연인과의 이별 후 자존감이 매우 낮아진 상태였습니다. 동시에 승진을 하게 되면서 직장에서 책임감이 더 커졌는데요. 요즘들어 잦은 실수를 하게되고 직장업무에서도 동떨어져 있고 미루는 일들이 많아졌어요~ 후임들도 있는데 직급에 맞지 않는 행동을 하는 제자신이 하찮아 보이기도 해요. 그전에도 불안증세?! (가슴 답답함, 멍한느낌, 무기력감)가 있었는데 요즘에도 쉽게 두근거리고 가슴이 답답합니다. 직장에서도 그렇고 내자신이 제대로 하는 게 없다고 느껴지니 못나보여요. 어떻게 하면 좋을까요?",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "먹는것 제어가 힘들어요.",
		"Content": "현재 하던일 그만둔지 두달 정도 되어가고, 그만두고 나서부터는 집밖을 나가지 않고, 사회적 활동이나 친구들 지인들과의 연락도 모두 안하고 회피하고 있어요. 그렇게 집에서만 혼자 폰으로 유튜브나 게임같은것만 하면서 방에서 은둔하고 있는데, 자꾸 먹는게 제어가 안되요. 배부른데도 계속 먹고, 가족들 집에 없을때 혼자 급하게먹고 맛없는것도 그냥 다 꾸역 꾸역 먹고선 후회하고 그래요. 살찌는것도 두렵고 싫은데도 운동이나 움직이지도 않고 침대에서만 있어요. 나아지려고 노력하는것 조차 너무 싫어요.",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "제가 행복하고 싶어서 했던 행동들이 틀렸나봐요",
		"Content": "저는 그동안 제가 배려 받고 싶고 사랑 받고 싶고 누구보다 제가 행복했으면 좋겠어서 주변에 아무리 부정적인 영향을 주어도 막아내면서 긍정적으로 살려고 엄청 노력하면서 주변 사람들에게 밝고 좋은 영향을 주며 살았던거 같은데 이제는 저를 희생하면서까지 하기가 너무 무서워요 부정적인 사람이 주변에 많아서 그랬는지 점점 부정적인 영향을 많이 받았었는데 영향을 막아내고 긍정적으로 살려고 할 때 또 정신적인 노력이 극으로 더 필요하다보니까 미치겠어요... 이제는 무서워요 ㅠㅠ 어떻게 해야될까요 ??",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "불임으로 마음이 아파요",
		"Content": "늦은 나이에 결혼하여 임신이 안되어 고민하고 있는 40대 여성이에요. 저희 부부는 늦은 나이에 결혼해서 부부사이도 좋고 참 행복하답니다. 아이가 생기면 가지고 아니면 둘이 행복하게 잘 살자라고 생각하는데 시댁에서 임신을 강요하며 저에게 압박을 주시고 계세요. 올해 초 시댁방문했을 때 “애를 당장 만들어오라고” 하시는 말씀에 펑펑울며 제 마음에 멍이 들었어요. 그 이후로 시댁방문을 하지 않고 있습니다. 올 해 10월이되면 결혼 3년차인데 현재 많이 우울한 상태에요. 전 어떡해하면 좋을까요",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "불임으로 마음이 아파요",
		"Content": "늦은 나이에 결혼하여 임신이 안되어 고민하고 있는 40대 여성이에요. 저희 부부는 늦은 나이에 결혼해서 부부사이도 좋고 참 행복하답니다. 아이가 생기면 가지고 아니면 둘이 행복하게 잘 살자라고 생각하는데 시댁에서 임신을 강요하며 저에게 압박을 주시고 계세요. 올해 초 시댁방문했을 때 “애를 당장 만들어오라고” 하시는 말씀에 펑펑울며 제 마음에 멍이 들었어요. 그 이후로 시댁방문을 하지 않고 있습니다. 올 해 10월이되면 결혼 3년차인데 현재 많이 우울한 상태에요. 전 어떡해하면 좋을까요",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "저는 우울하고 사람들을 만나는게 두렵습니다.",
		"Content": "가족들이 무슨일이 일어날것 같은 느낌이 있어 불안해하고 남들 시선이 신경쓰입니다. 저에게 집중되어있을 때 말도 잘 못하고 부끄러워 합니다. 제 성격이 내성적이라 그럴수 있지만 사람들이 모여있을 때 많이 긴장하는 편입니다. 심장이 두근되고 숨이 턱 막히는 것처럼 느껴집니다. 저녁만 되면 우울해지기도 하고 감정기복이 너무 심한 편입니다. 사람들을 만나는게 두려워 졌습니다. 저 어떻게 하면 좋을까요..? 저는 속마음, 힘든 점 다른 사람한테 말하지않고 꾹 참고 혼자 해결하는 성향이 있습니다.",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "무기력하고 아무것도 하고 싶지가 않고 외롭다는 생각이 자꾸 듭니다.",
		"Content": "50대 주부 입니다. 결혼과 함께 하던일 그만두고 아이들 열심히 키웠습니다. 아이들 반듯하게 잘 자랐고 대학도 원하는곳으로 잘갔습니다. 집에는 아무 문제가 없는데 행복하지 않습니다. 저만 껍데기만 남은듯 감정이 메말라가는 이상한 사람이 되는것 같습니다. 나를 위해 뭐라도 해야한다는걸 머리로는 너무 알지만 아무것도 하고 싶지가 않습니다. 세상 재미있는게 아무것도 없고 뭔지모를 억울한 감정과 외로움이 밀려옵니다. 언제부터인가 웃지 않는다는 것도 알았습니다. 제 마음은 어떤상태 인걸까요?",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "타인 민감성이 너무 높은 나",
		"Content": "어린 시절 학창시절의 괴롭힘 상황 속에서 어떤 노력을 해도 벗어나지 못했던 스스로에 대해서 자책감이 큽니다. (진짜 억울하게 당했습니다.) 친구들과 가족들이 너는 그래도 나름대로 그 상황에서도 밝고 당차게 잘 컸다고 하고 그런 부분이 있어서 정말 다행이지만 속으로는 사람들이 저에 대해 조금만 저와 다른 생각을 말해줘도 정말 쉽게 불안해 집니다. 나 스스로를 지키지 못했던 내가 틀린것은 아닐까? 이런 생각이 드는데 참 저는 어떡하면 좋을까요. 이제는 좀 더 자유로워 지고 싶습니다.",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "트라우마 극복하기",
		"Content": "과거에 부끄러웠던 일, 내가 당해서 억울했던 일, 수치심을 느꼈던 일...등 이러한 생각들이 평소 때는 안 들다가 공부를 할 때 모락모락 피어올라서 저를 괴롭게 합니다. 집중력을 떨어뜨리죠ㅠㅠ 저는 이러한 생각이 들 때마다, \"이미 다 옛날 일이고 지금 하는거에나 집중하자.\"라는 마인드로 저 자신을 바로잡곤 합니다. 그래서 도움을 요청합니다. 이러한 생각들을 아예 떨쳐버릴 수 있는 방법이 있을까요? 너무너무 고통스럽고 답답해서 이렇게 자문을 구합니다. 소중한 답변 부탁드립니다ㅠㅠ",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "저는 혼자서 상상을 자주해요 괜찮은 걸 까요?",
		"Content": "저는 어렸을 때 부터 상상을 하면서 연기 하듯이 혼자 서 막 말하고 행동하고 그랬어요. 어렸을 때야 그냥 별 생각 없었는데 내년에 성인이 되는 지금까지 계속 혼자 있을 때 상상을 하며 혼자 연기 하는게 정신 건강에 맞는 건지 고민이 돼요... 주로 친구나 꿈 가족에 대학에 대한 내가 이루지 못 하고 가지지 못 한 것들을 혼자 상상하며 가상 인물을 만들고 그 인물을 주인공으로 하고 제가 그 인물이다 생각 하고 연기 하며 상상해요. 제가 정신인 걸까요? 계속 이래도 되는 걸 까요?",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "요즘 정신이 이상해여",
		"Content": "멍한 상태로 계속 정신을 못 차리겠어요.. 뭘 하는데 계속 몽롱하게 멍하게 있고.. 그러다보니 공부도 집중력이 떨어져서 못 하겠고.. 가끔가다 숨 쉬는게 답답하기도 하고.. 요즘 식욕이 확 떨어져서 일주일만에 3킬로 정도 줄었다가 요즘은 또 갑자기 식욕이 올라서 폭식하고 토하는 걸 반복하고있어요 잘 있다가 갑자기 울컥하고 펑펑 울기도 하고요.. 최근들어 잠도 잘 못자겠습니다. 계속 뒤척거리다가 밤 새는건 기본..어쩌다 자게되면 매번 14시간은 자는 거 같어요.. 왜.이러는걸까요",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "집착안하는법",
		"Content": "안녕하세요 오픈채팅에서 알게된 사람이 있는데 제가 너무 집착하는 것 같아요 오로지 나랑만 대화했으면 좋겠고 딴사람들이랑은 안했으면 좋겠어요 저는 약간 나랑만 놀아 이런 스타일이예요 저도 집착때문에 스트레스를 많이 받아서 집착을 안해야한다고 생각을 항상 하고 있어요 하지만 생각대로 할려고 쿨한척 넘기면 너무 마음이 아프고 속상해요 다른곳에서 찾아봐도 취미생활을 해봐라 막 이런걸 봐도 별 도움이 되지는 않더라고요 오떻게 하면 집착안하고 좀 더 편하게,유연하게 지낼 수 있을까요?",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "감정이 너무 복잡해서 어떻게 해야할지 모르겠어요",
		"Content": "올해 수능치는 수험생입니다 수능이 다가올수록 압박감이 너무 심해요 하루에 몇번씩 우울해지고 답답해요 눈물도 계속 나와요 근데 참는게 습관이 돼서 그런지 자꾸 눈물을 삼켜요 그리고 우울해지니까 이걸 잊으려고 즐거운 걸 계속 찾는 거 같아요 그래서 공부하는 시간이 자꾸 줄어요 이 감정을 제대로 해결해야 공부에 더 집중을 할 수 있을거 같고 주변 사람들한테 이유없이 감정적으로 대하는 거 같아요 한번은 울어야 해결될 거라는 걸 아는데 제가 우는 걸 보기가 싫어요 어떻게 해야할까요?",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "사회생활 적응중인데 성장통이 많이 아프네요.",
		"Content": "안녕하세요 평소에 사람은 선하다고 믿고 좋아했었고 누군가의 애정을 갈구하려고 했던 성향이 있는 사람인데요... 항상 일할때도 나보다 남을 우선시 해서 도와드리다 .. 마음의 상처를 많이 받고는.. 정말 위급하거나 급하신분 제외하고는 의사 여쭙고 도와드리지만 점점 누군가를 도와주는 일들이 버겁기만 합니다. 직장에서 같은 직원들의 괴롭힘과 노골적인 무시 각종 하대에 마음의 상처가 많아져서 매일이 힘이 들어요. 그냥 하소연 하고 싶었어요 ㅎㅎ.. 여기까지 읽어주신분들 감사합니다.",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "요즘 힘들어요",
		"Content": "안녕하세요 저는 20살 여자입니다 저는 요즘 많은 걱정과 두려움에 시달리고있습니다 일어나지도 않은 일을 미리 생각하고 상상하며 저 스스로에게 공포심을 부여하고있습니다 요즘은 방에서 나오지않고 하루종일 누워서 자거나 핸드폰만 합니다 안좋은 행동이라는것을 알지만 쉽게 고쳐지지가 않습니다 그러다보니 살도 많이찌고 못생겨진 제 모습을 보면서 나는 이 세상에 쓸모없고 가치없는 존재라고 생각하고있습니다 너무 심해질때면 위험한 생각을 하게 되기도 합니다 이런 저를 어떻게하면 좋을까요?",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "답답해",
		"Content": "가슴은 답답하고 어딘가 나도 모르게 허하고 답답한 가슴은 아파오고 기운은 없다. 답답한 가슴은 숨조차 편히 쉬지 못하게 하고 어딘가 해소되지 않는 답답한 마음이 나를 더 아프게 한다. 사실은 괜찮지 않다. 괜찮은 척 살아가다보니 내가 진짜 괜찮은줄 알고 살았나보다. 나도 내가 어디서부터 어떻게 잘못된지 전혀모르겠다. 획실한건 어딘가 고장났다. 누가 가슴에 구멍을 크게 뚫어놓고 그 위에 몇 톤은 되는 물건으로 대충 막아놓은 것 같다. 답답하다. 힘들다. 이제 그만하고싶다.",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "잠이 안 와요",
		"Content": "너무 피곤하고 자고 싶은데 2시간 동안 뒤척거리기만 하고 전혀 잠들지 못해요. 검색해 보니 여러 이유가 있었지만 그중 항우울제 부작용으로 잠이 안 올 수도 있다는 말을 들었어요. 물론 아닐 수도 있지만 너무 무섭고 힘들어서 아빠에게 전화했는데 깨 어게셨는데도 저에게 짜증을 냈어요. 제 잘못은 맞지만 자꾸 나는 남들에게 도움도 안 되고, 그렇다고 즐겁게 해주지도 못 한다는 생각에 더 서럽고 우울해져요. 너무 지치고 힘들어요. 저도 제가 왜 이러는지 모르겠어요. 죄송해요",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "첫 타지 생활이 너무 우울해요",
		"Content": "대학을 가기 위해 제주도에서 타 지역으로 올라왔습니다. 아직 학교 생활이 시작되지 않았는데도 불구하고 너무 떨리고 다시 집으로 가고 싶습니다. 더군다가 자취를 하게 되어서 외로워서 하루에도 몇 번씩 울고 있어요. 내가 원하던 대학이 아니라 지방에 와 있는데 친한 친구들은 수도권에서 같이 만나기도 하더라구요. 주변에 아무도 없는 거 같아 하루종일 눈물만 나요. 이런 상황이 지속된다면 아예 고향에 내려가서 안정을 취하는 것도 방법일까요? 아니면 그냥 계속 버텨야 하나요?",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "긍정적으로 사는법",
		"Content": "어떻게 하면 부정적인 생각들을 그만할 수 있는지 궁금합니다. 매번 좋은 말 좋은 글귀 보며 다짐하고 또 다짐하지만 자꾸 까먹어요. 이론은 아는데 실천을 못합니다. 말로만 난할수있어 난 좋은사람이야 생각하지만 진심으로 그런생각이 들진않아요. 어떻게하면 진심으로 긍정적이게 생각할 수 있는지 궁금합니다. 그리고 생각이 너무 많아서 괴로울 지경일땐 어떻게 머리속을 비우면 될까요? 코끼리를 생각하지 말라하면 코끼리를 생각하게 되는 것 처럼 끊임없이 자꾸만 생각하게 됩니다.",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "자존감의 문제일까요",
		"Content": "주변 사람들 앞에서는 밝은 모습을 보여주는 제가 왜 혼자 있을때는 우울함으로 가득차 있을까요. 제일 고민인건 남자친구 때문인데 너무 좋아하는 사람이라 이런 제 모습을 보고 떠나가는게 두려워 숨기기 바빠요. 하지만 또 저는 그런 제 모습에 화가 나 울기도 울었고요. 요즘은 남자친구랑 있다가도 갑자기 눈물이 나요. 남자친구가 미래에도 제 옆에 있을지, 제가 과연 지금 남자친구에게 제 모습을 다 보여줘도 괜찮을지... 요즘들어 많이 지치네요. 다 그만두고 싶을만큼..",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "가끔 숨쉬기 어려워요",
		"Content": "작년에 스트레스 많이 받고 공황장애 같은 증상이 온 적이 있었는데요. 그 후로는 조금이라도 답답한 순간이 오면 숨쉬기가 어려워요 예를들면 피부과에서 마스크팩을 올리기전에 눈을 거즈로 가려주시는데, 내 의지로 앞을 볼 수 없다는 불안감이 들면서 갑자기 숨쉬기가 어려워지고 손에 땀도 나고 어떻게 해야할지 모르겠더라구요. 예전엔 눈을 가려도 불편함을 느끼지 못했었는데, 언제부턴가 급격하게 불안해지고 호흡곤란이 옵니다. 공황장애 같은건가요...? 치료 방법은 없을까요?",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "힘들땐 사람이 있는 곳에 가거나 만나는 것이 부담스러워요.",
		"Content": "저는 입학을 준비하고 있는 학생입니다. 그런데 최근에 온 번아웃에서 아직도 회복하는 기간에 성과를 내야되는 일이 있으니 정신적으로 부담감,스트레스, 그리고 여러가지의 부정적인 생각으로 힘든 상태입니다. 근데 정신적으로 힘드니까 사람이 있는 곳이나 만나는 것이 너무 부담스러워졌어요. 그래서 학교나 교회에 가면 항상 무의식적으로 긴장한 상태로 하루를 보내고 사람 만나는게 부담스러우니 학교와 교회도 자주 결석하게되면서 일상생활에 안 좋은 영향이 끼쳐지는게 고민입니다.",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "걱정이 과하게 많아요",
		"Content": "저는 걱정이 너무너무 많습니다 앞으로 일어날 일에 대한 걱정이 주를 이루고 있습니다 그런데 지금까지 경험을 보면 제가 걱정한 것이 100가지 이면 그중에서 실제로 일어난 일은 1가지 정도입니다 너무 걱정이 없이 살면 대비를 못하거나 하는 일이 생길 수 있어서 어느정도의 걱정은 필요하지만 저는 그 정도가 지나치다보니 제가 지칩니다 걱정때문에 잠도 잘 못자고 입맛도 없고 일에도 집중력이 떨어지면서 불안해지고 우울해집니다 이럴때 극복하는 방법이 무엇인지 알려주세요",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "너무 불안해요",
		"Content": "내일 당장 해야할일부터 앞으로 해야할 일, 심지어 일어나지 않은 일까지 걱정되고 불안해요.. 이 감정이 지속되다보니 막상 해야할일을 제대로 하지 못하고 이게 또 다른 불안감이나 자책감으로 이어지는거 같아요.. 이제 잠도 못자고 밥도 잘 못먹는 상황까지 와버렸네요.. 예전에는 다른 분들 글도 많이 읽어보고 이에 관련된 글이나 영상도 많이보고 노력하면 조금 괜찮아지는듯 싶었는데 최근에는 아무것도 머리에 들어오지도 않고 도움도 안되요..진짜 어떻게 해야하는지...",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "제 자신에 대해서 만족을 못해요",
		"Content": "자꾸 저 자신을 갉아먹어요. 모든 친구들이 저를 좋아할 수 없다는걸 알아요. 하지만 막상 누군가가 인스타로 절 차단했을때 신경안쓰려하지만 그런거 하나에 무너져요. 공부도 그 어떤것이든 모두가 절 부러워했으면 좋겠고 절 무시하는 사람이 없었으면 좋겠어요. 이게 불가능힌다는걸 알지만 부족한 제 모습을 발견할때면 저는 너무 힘들어요. 싹다 포기하고 다시 처음부터 시작하고 싶다는 생각도 들고, 그냥 와르르 무너져버리는 경우가 다반사에요. 이런 성격을 어떻게 고치죠?",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "가만히 놔두면 괜찮아질까요?",
		"Content": "요새 자주 피곤해지고 잠도 많이 자요… 자고 일어난지 4시간 정도 됐는데 낮잠을 잔다던지 이렇게요… 그리고 또 사소한 일에도 짜증이 나고 예민해지고 눈물이 나요 자고 일어나면 베개 밑에 머리카락이 많이 빠져있어요 입맛도 없고 하루에 한 끼도 제대로 안 먹어요 친구들이랑 있을 때는 덜 하고 재밌는데 혼자 있으면 계속 무기력하고 우울해요 근데 이상한게 괜찮아지려고 하면 또 증상이 나타나고 안 괜찮아지면 조금씩 괜찮아져요 가만히 놔두면 나중에 다 사라지겠죠?",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "무기력",
		"Content": "저는 40대중반 여자입니다. 지금 1년넘게 무기력하고 귀차니즘이 온상태입니다. 집안 청소를 안해서 집은 폭탄 맞은상태고 냉장고는 날벌레가 쌓여있고 냉장고 위아래는 버릴것만 수두룩 누가 좀 치워줬으면 하는 마음이 큽니다. 이 무기력과 귀차니즘은 언제쯤 나아질까요? 씻기도 귀차나서 남편이 좀 이제 씻을때가 되지 않았니? 란 말까지 하네요. 근데 귀찮아서 맨날 내일루 미루게 됩니다. 저도 제 자신이 너무 싫고 짜증이 납니다. 그냥 이 생활을 청산하고 싶어요.",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "안괜찮아야 하는데 괜찮을때",
		"Content": "분명 울거나 우울하거나 불안할만한 사건이 생기면 그런 감정들을 온전히 느껴야하는데 이상하게 저는 아무렇지 않은적이 몇번 있어요 때론 그런 감정들을 모르는척 회피하려고 오바하며 산만해질때도 있구요 그러려고 그러는건 아닌데 본능적으로 회피하려고 괜찮은척하게돼요 타인의 시선때문이 아니라 저 혼자있을때도 말이죠 혼자 있을때는 울어도 되고 슬퍼도 되고 힘들어도 되는데 이상하게 조금 그런 감정들을 느끼려고 하면 마음이 아무렇지 않은듯 괜찮아져요 왜 그런걸까요??",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "제가 불안이 많습다",
		"Content": "친함사람들말고 사람들한테 불신하는 제 자신이 한편으로는 이해가 안되고 너무 불안합니다. 저는 아버지에 공격적이고 무서운 행동을 보면서 자랐는데요 그 모습을 보고 자라서 사람들을 봐도 그 사람이 날 의심할것같고 공격적으로 볼것같은 생각이 듭니다. 밖에 나가기도 무섭고 힘듭니다. 제안에서 어린아이가 덜덜떨고있는 모습이 있습니다. 그런저의모습이 다른사람에게 비춰질까봐 무섭고요 밖에서 편안히 지내는 저의 모습으로 살아가고 싶은데 잘되네요. 해결책이 있을까요?",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "스트레스와 애정결핍",
		"Content": "사람들과의 관계는 좋은 편인데 어느 순간부터 내 얘기를 안 듣거나 내 연락을 안 받으면 왕따를 당하는거 같아서 가끔 없는 말도 지어내보고 누군가에게 관심을 못 받으면 그 날엔 잠도 잘 못자요 이 현상이 오래가다 보니 혼자 술 마실때도 있었는데 그렇다고 나아지진 않는거 같아 혼자 운동도 해보고 했는데 마음이 허하더라구요 혼자 돌아다니다 보니 감기도 걸리고 잠을 5일동안 합쳐서 6시간정도 잤더니 몸도 더 악화되서 걱정입니다 이럴 때는 어떻게 해야할까요 ?",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "우울",
		"Content": "괜찮은 척, 힘들지 않은 척했는데 저 안 괜찮은 거 같아요... 이렇게 매일 운 적 진짜 없었는데 매일 울고 아픈 거 같아요.. 다른 사람과 비교하며 날 깎아 내리는 거 안 좋은 거 알면서도 비교하게 되고 나의 약점, 부족함을 다른 사람에게 보여주고 싶지 않아 좋은 모습, 행복한 장면들만 보여주며 살았는데 다 거짓말이고 그만하고 싶어요.. 전 왜이런걸까요.. 왜이렇게 부족하고 못났을까요... 왜이렇게 남들 시선에 눈치보고 제 자신을 잃어가는걸까요..",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "마음이 좀 단단해지고 싶습니다.",
		"Content": "요근래 회사생활로 많이 지쳐있고 좋지않은 일을 겪고 건강까지 안좋아져서 틈만 나면 눈물이 자주 납니다 스트레스로 아파서 병이 더 심해져서 아프진 않을까 또 이런저런 말들로 사람들이 뒤에서 이런저런 이야기 와전시켜서 하진 않을까,, 뾰루퉁한 회사동료들만 뵈도 별별생각이 다 들더라구요 내얘기를 했나 ? 왜저럴까? 예전에는 이런거 그냥 훌훌 떨치고 금방 이겨냈었는데 별별 좋지않은 생각까지 자주들고 눈물도 틈만 나면 나는거 같습니다 감정이 오락가락하네요..",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "우울증 극복 중 끊임없는 우울과 허무함",
		"Content": "우울증을 점점 극복하고 잘 지내다가도 갑자기 우울과 허무가 밀려올 때는 어떻게 해야할까요? 약도 꾸준히 먹고 매일 규칙적으로 지내며 ‘이정도면 잘 살고 있다’는 희망이 생길쯤, 또다시 만사가 버겁고 뭐든지 망쳐버릴 것 같은 생각에 불안해집니다. 우울증이라는 병을 앓고 있다는 사실을 알지만 아직도 받아들이기가 어렵나봐요. 이번주는 유독 하루하루가 더 힘들어요. 분명 좋아하고 자신있던 일들인데, 눈앞에 놓인 겻들을 잘 해낼 자신이 없고 너무 버거워요.",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "출근길이 무서워요",
		"Content": "평소에 긴장하고 스트레스를 받으면 화장실을 많이가는 편이에요 과민성 방광 과민성 대장증후군 증상처럼요 출근길 지하철을 타고 30분 회사까지 15분 동안 계속 가슴이 두근거리고 뭐든 실수할것같은 기분이들어요 막상 회사에 도착하면 뭐가 마렵던 기분도 두근거림도 다 괜찮아지거든요... 그리고 퇴근할때는 또 괜찮아요 평소에는 화장실생각이 없는데 꼭 출근길에만 그러네요 가슴이두근거리고 제가 조절할수없는 일이 일어날것같은 두려움이에요... 어쩌면좋을까요",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "강박이 사라지질 않아요..",
		"Content": "오늘도 문을 잠가 놓고는 안 잠근 느낌에 다시 열고 닫아보고, 이웃이 나오는 소리에 놀라 다시 닫고 잠갔는데.. 출근하는 길에도 다시 제대로 잠근게 맞는지 복기합니다.. 분명 머리로는 잠근 것 같은데, 마음이 불안하니 의심이 듭니다. 어디선가 강박을 사라지게 하려면 확인하는 행동을 멈추라고 했던 것 같은데, 회사에 도착해서도 불안을 느낄 바에야 다시 확인 해 보자 싶어 또 열고 잠급니다.. 뭐가 맞는지 뭘 어떻게 해야 할지 모르겠습니다...",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "예전과 달리 많이 무기력해졌어요",
		"Content": "학기가 끝나가니까 좀 풀어지나봐요 정말 아무것도 하기가 싫고 움직이는 것조차도 힘들어요 예전에는 해야할 일 있으면 좀 미루긴 해도 조금씩 해놓고 빠듯하지 않게 잘 했는데 지금은 완성도도 떨어지는 거 같고 귀찮아서 제대로 안하는 느낌이에요 움직이는 것도 힘들고 책상 정리하는 것조차 움직이기 싫어서 못하고 있어요 예전과 많이 변한 것 같아서 어떻게 해야할지 모르겠어요 어떻게 이렇게 됐을까요 왜 힘이 나지 않을까요 크리스마스에 울 줄은 몰랐는데",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "자존감을 높이고 싶은데 방법이 없어요",
		"Content": "저는 자존감이 낮아서 감정기복도 심하고 매우 예민해요. 자존감을 높여야 겠다 생각을 해도 하지 못하는 이유가 있어요. 공황장애를 몇년간 극심하게 겪었고 지금도 공황이 심해서 (매일몸이 떨리고 심장이 떨리고 숨이 차요) 취업은 물론이고 작은 일-산책, 독서, 취미활동, 작은 공부 도 하지 못해요. 인간관계도 못하고 예쁜 것도 아니고..매일이 의미 없는 하루 같아요. 공황장애는 쉽게 치료되지도 않고 언제 치료될지도 모르고 어떡하면 좋을까요?",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "안녕하세요 익명입니다",
		"Content": "저는 한 1년전부터 감정기복을 느꼈었는데 요즘 들어 감정기복이 많아졌습니다 친구들과 있을때에는 잘 웃는성격이라 모두 밝은줄 아는데 혼자있으면 우울하고 상처 주는 말을 해도 괜찮다 라고 생각하는거 같아요 웃다가 예민해져서 짜증을 내거나 욕설이 나옵니다 폭력을 휘두르기도 하고 스트레스를 받아 두통 또는 메스꺼움이 오기도 합니다 처음에는 남탓으로 생각하다가 결국 제 탓으로 생각하고 이건 분노조절장애인가요 우울증인가요 ? 고칠 방법이 있을까요",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "눈물이 안나요",
		"Content": "사람이 살면서 울기도 하면서 서러운거나 스트레스 같은걸 좀 풀어야 한다고 들었어요. 제가 원래 어릴때는 되게 별거 아닌걸로도 자주 울고 그랬는데 언제부터인지는 모르겠는데 울고 싶어도 안 울어지더라고요. 혼자서 진로나 대인관계에서 서러운 일 같은거 생각하면서 좀 털어내고 싶은데 울려고 하면 이상한 말이긴 한데 내면에서 울지 말라고 소리치는게 느껴지더라고요. 그러면 눈물도 쏙 들어가고 그냥 그렇게 계속 쌓이는데 그걸 좀 풀고 싶어요...",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "보통 사람들은 왜 인생을 버텨가며 살아가나요?",
		"Content": "힘든일이 닥쳐와도 살아가는 원동력은 뭔가요? 좋은 부모님과 동생, 남자친구와 친구들. 돈걱정 없을정도의 경제적 지원. 이름 얘기 할 수 있는 대학. 사람들은 배가 불렀다고 생각할것 같은데 정말 사는 이유가 뭔지를 모르겠어요. 행복한 순간이 없진 않지만 인생을 끌고 나가는 근복적인 원인이 그 순간들이 되진 않는것 같아요. 열심히 인생을 끌고가서 얻는게 뭘까요? 뭘 위해서 살면 이런생각 안하고 살 수 있을까요? 살아야할 이유를 알려주세요",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "저는 뭐가 문제일까요?",
		"Content": "그냥 힘들어요. 아무것도 안했는데 힘들어요.. 다른사람들이 노력하는 것을 보고 나도 해보려하는데, 의지도 부족하고 끈기도 부족한 가봐요. 힘내야지 하는데 자꾸 드러눕게 되요. 그냥 단순하게 게으른 건가요..? 그리고 자꾸 불안해져요 어떤 부분에서 불안한지도 모르겠는데 혼자 자꾸 안좋은 상상을 하게 되는 거 같아요. 애정결핍도 있는거 같구요. 자존감이 너무 낮은거 같아요. 자꾸 다른 사람들과 비교하게 됩니다. 어떻게 해야 좋아질까요?",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "우울해지고 싶은데 이것도 문제가 있는 걸까요?",
		"Content": "실제로 우울증, 불안장애를 앓고 있어 약도 먹고 있는 중인데요. 우울하지 않을 때도 '우울해야 된다', '우울해지고 싶다'는 생각이 계속 들어요. 그래서 이런 기분이 들 때면 일부러 우울한 노래를 듣거나 영상을 보거나 해요. 이건 무슨 문제가 있어서 이러는 걸까요.....? 우울증과 관련이 있는 건가요....? 사실 지금도 우울해지고 싶어서 계속 우울한 노래 듣고 있는데 문득 '이런 거 좀 이상하지 않나?'하는 생각이 들어서요...",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "나에 대한 다른 사람의 평가가 두려워요",
		"Content": "성격이나 외적인 부분에 대한 평가는 거의 신경을 안쓰는 편인데, 일 적인 면에서는 신경이 많이 쓰여요. 제 능력이왜곡 당하거나 무시 당할까봐 두려워요. 일을 잘하고 싶다는 욕심이 크고, 능력을 인정받고 싶은 욕구가 큰데, 웃기게도 막상 잘했다는 말을 들으면 부담이 커져요.. 그래서 지금보다 못하게 되면 ‘잘하는 줄 알았는데 아니네’ 라고 생각할 것 같아 걱정됩니다 .. 진짜 성격.. 제 자신도 어느장단에 맞춰야할 지 모르겠습니다..",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "자다가 가위",
		"Content": "작년에 번아웃이 크게 와서 자다가 2-3번 정도 가위를 눌렸습니다. 심장이 느리게 띄면서 가슴니 꾹 압박되는 느낌이어서 내과를 가보니 공황이라고 했습니다. 얼마전.. 학교를 다니며 정신없이 살다가 또 같은 증상이 왔습니다 이 증상을 겪고 나면 일상이 버겁고 쉽게 지치는 느낌이 납니다. 그리고 일상에 감정이 없고 늘 멍해있어요 요즘이 프로젝트에서 가장 중요한 시기이고 가장 바쁜 시기인데 뭘 하면 열정이나 체력을 회복할 수 있을까요?",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "어린나이인데 너무 힘들어요",
		"Content": "안녕하세요 제 나이는 12살 입니다. 저는 5학년이 되고 담임선생님이 하필 안좋은 성격의 선생님이 걸려서 선생님에게 괴롭힘을 받으며 학교생활을 해요. 학교생활이 너무 힘들어서 많이 울기도 했습니다. 또 다른건 제가 가족들한테 전보다 사랑받지 못하는것 같아요, 너무나 자고싶고, 피곤한 생활을 이어나가니깐 신체적으로도 기운이 없고 힘도 없습니다 그리고, 숨도 무거운 느낌이 강하구요. 어떻게 하면 조금이나마 예전처럼 즐겁게 다닐까요?",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "'하기싫다' 와의 끊임없는 싸움",
		"Content": "40대 워킹맘입니다. 최근들어 마음속에 모든 일에 대한 저항이 너무 많이 생겨요. 아침에 일어나기싫다 씻기싫다 밥차리기싫다 애들챙기기싫다 출근하기싫다 일하기싫다 퇴근할 시간이면 퇴근하기싫다 (집으로 제2의 출근을 하는 기분입니다.) 밥하기싫다 설거지하기싫다 빨래하기싫다 청소하기싫다 애들숙제확인하기싫다 이런 싫은 마음들과 하루종일 마주하니 너무 힘이 드네요. 해야할 일은 많고 하기싫은 마음이 계속 올라올 때 어떻게 하면 좋을까요?",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "그냥",
		"Content": "요즘 들어서 내 감정이 뭔지도 모르겠고 그냥 우울한 일도 없는데 가만히 있으면 그냥 눈물이 날 것 같아요 화가 나도 진짜 진심으로 화 낸 적이 없는 것 같아요 누가 내 비밀을 다른 사람에게 말해도 그래 그럴 수 있어 다음에는 그러지 마 그 사람이 상처 받을까봐서 화도 잘 못 내니까 답답하고 나는 왜 이렇게 살아야 되지? 라는 생각이 들어요 친구들이랑 만든 단톡방이 있는데 이제 교우관계도 문제가 생기면서 못 견딜만큼 너무 힘들어요",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "그만 살고싶어요",
		"Content": "우울하고 계속 눈물이 나요. 매일 무언가를 해야하는게 귀찮아요. 다 그만 두고싶어요. 절 좋아하다가 결국엔 떠나가는것 같아요. 혼자 남은 느낌. 새로 시작할 에너지가 없어요. 겉으로는 아무렇지 않은 사람처럼 보여요. 일 열심히하고 자기 생활 즐기는 하지만 5년간 매일 우울했어요. 점점 더눈물이 많아지고 땅과 붙어있고 싶어요. 저랑 헤어진 사람들은 모두 잘살아요. 애기를 낳고 결혼을 하고 이직을 하고 저만 도태되고 있는것 같아요.",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "메뉴가 자꾸 기억이 안나요",
		"Content": "요즘 카페에서 주문을 하면 제가 뭘 주문했는지 자꾸 기억이 안나요. 음료를 받고나면 내가 뭘 주문했더라? 항상 이러고 있어요. 이게 몇 번 반복되니까 조금 무서워요. 혹시 무슨 전조증상인가요? 딱히 다른걸 잊고 있다는 기분이 들거나 생각해본 적은 없는데 어딘가에 들어가서 여기 왜 왔더라 한적도 몇 번 있고, 뭐 말하려다가 자주 까먹기도 하고요. 그런데 치매라기엔 전 아직 20대 중반이거든요. 혹시 정말 치매 증상이 맞나요..?",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "우울과 불안이 없어지지 않아요 지치네요",
		"Content": "마음이 너무 공허하네요 많은 부분에서 걱정이 많고 불안해요 생각을 편하게 하려하는데 그게 말처럼 쉽지 않네요 항상 불안감이 가시지 않고 그래서 지치고 그래서 우울해요 만들고 싶은 취미생활도 없고 궁금하고 갖고 싶은것도 없어요 약도 소용이 없네요 이런 시간들이 길어지니 주변 사람들도 좋지 못할까봐 그것 또한 걱정이네요 그게 느껴지기도 하고 숨이 막히고 심장이 주저앉는 느낌이에요 정말 미칠것 같아요 이제 제 스스로한테 지지네요",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "불안, 공황장애를 앓고있습니다. 도와주세요.",
		"Content": "불안 증상을 겪고있는 20대 후반 여자입니다. 밤에 특히 더 심하고요 불안시에 우울감이 동반되어 발생합니다. 약을 복용하고 있지만 끝나지 않을 것 같은 긴 터널을 지나는 중인 것 같아 무섭네요. 최대한 빨리 약을 끊고 싶은데 하루 일상 패턴을 어떻게 변화시켜야 도움이 될까요? 운동이나 외부적 활동을 활발히 함으로써 밤에 빠르게 잠이 들면 도움이 될까요? 전문가나 저와같은 불안 문제를 해결하신 분들의 조언을 듣고 싶습니다.",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "자존감이 너무 낮아요",
		"Content": "저의 자존감은 매 순간마다 낮아지고 있어요 그래서 그런지 자꾸 남을 비교하며 저를 더 깎아 내리고 있는 거 같아요 아무리 주변에서 이쁘다 칭찬을 해줘도 다 안 믿기고 계속해서 주변이랑 비교해요. 그래서 sns도 지웠는데 처음엔 나아지나 했는데 다시 주변을 돌아보게 되고 너무 힘들어요. 정말 어떡하죠? 잠 자기 전이나 생각 할 시간이 많은때는 너무 너무 힘들어요 생각이 생각의 꼬리를 물고 끝이 없어 나아가요 정말 어떡하죠?",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "어떻게 해야 상황들이 좀 나아질까요?",
		"Content": "앞으로 어떻게 살아야 할지도 모르겠고, 해보고싶은건 많은데 한다고 해도 꾸준히 할 자신이 없어요. 그리고 사람들하고 눈 마주치며 대화도 하고싶은데 눈을 마주칠때 마다 숨이 막히는 기분이에요. 이제는 진로도 선택을 해야하고 공부도 열심히 해야하는데 항상 힘들고 관두고 싶어요. 이럴거면 이제 삶을 끝내는게 좋을 것 같다고 생각하면서도 끝내기가 무서워서 끝내는것 마저 못하고 있어요. 어떡하면 이런 상황들이 좀 나아질까요?",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "심장이 자꾸 두근대요",
		"Content": "자꾸 시도때도 없이 불안하고 심장이 쿵쾅대요.. 아주 오래전부터 가만히 집에서 티비를 보는 중에도 갑자기 심장이 쿵쾅대고 손바닥에 땀이 차고 불안해지는 증상이 있었어요 잠에 들기전에도 자주 그렇구요 자는도중에 식은땀이 속옷이 다 젖을정도로 많이 나서 중간에 깨기도 해요. 너무 삶에 질이 떨어진다고 해야 할까요.. 오랜 시간동안 이 증상이 있었고, 그게 제 마음대로 조절이 안되어 이젠 너무 지칩니다 어떻게 해야 할까요",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "생각이 많아요",
		"Content": "저는 저의 학창시절을 무의미하게 날려먹었습니다 그래서 다시는 같은실수를 반복하기 싫어서 제 인생에 대해 많이 생각했습니다 정말..정말 많이 생각했습니다 어쩌면 같은 실수를 할지도 모른다는 불안에 강박증에 걸린것 마냥 생각을 했습니다 그런데 너무 많이 생각을 한 탓일까요...밤에 잠을 못 잘정도로 생각을 많이 하다보니 뇌랑 저 자신이 이상해져 버린것 같습니다...앞으로를 위해 생각을 하는게...잘못된 것이었을까요..?",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "부모님 돌아가시고 우울증",
		"Content": "부모님 두분 다 돌아가시고 무기력하고 집중력이 떨어지고 있어요.. 갈수록 지치고 힘들고 너무 힘든데 주변에서 그만 힘들어하라고 하는게 너무 또 괴로워요 직장일도 쉬지못하고 바쁜 직종인데 정신까지 괴로우니 버티기가 너무 힘들어요... 나는 이렇게 힘든데 다들 제 괴로움을 이해 못해서 더 괴로워요 그래서 주변 사람들한테 알리기 위해서 더 힘들다고 말하고 아무것도 못하는 모습이 되어가고 실제로도 번아웃이 올거 같아요..",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "도와주세요..ㅠ",
		"Content": "제가 혼잣말을 자주하는데요 연기하는거 처럼.. 뭔가 이제 자신도 속인 거같아요 제가 울고있었는데 이것도 연기일까라고 속으로 생각하고.. 제가 사실 망상도 심하긴 한데 그 세계에서의 나를 현실에 투영시키면서 이렇게 된 것같긴해요. 그리고 한번씩 누가 나를 본다고 생각해서 의식하면서 행동하기도 하고요ㅜ 이게 계속 지속되는건 아닌데 때때로 우울할 때나 아니면 그냥 할 일하고 있을때 몇번 ? 이렇거든요.. 괜찮을까요?",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "이인증에 대해 잘 아시는 의사선생님 도와주십시요",
		"Content": "저는 어릴때부터 내면이 건강하지 못하며 자랐습니다 그리고 여러가지 일을 겪으며 정신적인 심리적인 웬만한 병들은 다 걸려본것 같습니다 하지만 지금 제가 안고있는 가장 큰 병은 이인증인것 같습니다 제가 지금안고 있는 병들에 대해 수도없이 찾아보고 노력했으나 국내의 단 하나있는 이인증 책을 찾아보니 저의 증상과 거의 완벽히 일치했습니다 하지만 저 혼자서는 안될거 같습니다 이인증에 대해 잘 아시는 선생님들 도와주세요",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "버림받을까봐 불안해",
		"Content": "마음이 너무 힘들어. 긴 터널 속에 갇혀있는 것 같아. 너무 힘들어서 누군가에게 의지하고싶어. 아무나 붙잡고 나 힘들다고 이야기하고싶어. 그러면서도 마음 한 편으로 너무 불안해. 나의 힘든 이야기를 하면 상대가 날 떠날까봐. 상대가 나를 미친사람이라 여기고 멀리할까봐. 누군가에게 의지하고 싶으면서도 막상 의지하려면 누구에게 해야할지도 모르겠고 그 누구에게 버림받을까봐 불안해. 도대체 난 왜 이러는걸까.....",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "상처받으면 잘 안떨쳐져요",
		"Content": "사소한 것들 하나하나에 상처받는데 그게 잘 안 떨쳐져요 별로 안 친한 친구가 같이 놀러갔는데 나보다 핸드폰을 많이 보고 즐겁지 않아 보인다던지 속상한 이야길했는데 반응이 시큰둥하다던지 매순간 자잘한게 좀 만 어긋나도 집와서 완전히 다운되서 회복하는데 시간이 오래걸려요 그냥 좀 잊어버리고 싶은데 마음에 계속 별의 별게 박히는 것 같아요. 사소한 것에 상처받지 않는 방법은 뭘까요 제가 왜 이렇게 예민해진거죠",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "층간소음 때문에 스트레스 받아요",
		"Content": "언젠가부터 예전에는 들리지 않던 소음이 신경쓰이기 시작하더니 요즘 갑자기 층간소음에 너무 스트레스를 받고 있어요... 방학이기도 하고 겨울이라 집에 있는 시간도 많아져서 더 그런것 같아요 집에 있으면 윗집이 조용하건 시끄럽건 소음에 신경쓰느라 너무 긴장해 있어요 밖에 있는 시간을 늘려야 될까요... 제가 이 상황에서 어떻게 행동하고 생각해야 더 이상 스트레스를 받지 않을 수 있을지 조언 부탁드립니다ㅠㅠㅠ",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "사회공포증 어떻게 극복해야 할까요?",
		"Content": "40대 직장인 입니다.미혼이구요. 20대때부터 낯선 사람들과의 술자리에서는 손을 떨어 술잔받기가 어렵고, 발표할때에는 목소리가 떨려서 회사생활이 정말 힘이듭니다. 약을 복용하면 당시에 괜찮기는 하지만 또 반복되고 자존감이 점점 떨어져 힘들어요, 어렸을때 잘못하면 엄마에게 엄청 맞기도 했고, 떨릴땐 친구들에게 놀림도 당했던 기억이 있어요, 미용실에서도 머리를 떨고 심장이 터질것 같고 어지럼증이 나타나구요.",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "폭식을 해요",
		"Content": "요즘 시간이 너무 무료하고 심심하고 뭔가 빈것같아서 폭식을하게 돼요 뭔갈 계속 집어넣게 돼요.. 결국 속 더부룩해지고 소화안돼서 배도 아플게 뻔한데도 지루할때 계속 음식을 찾게 되네요 정말 고치고싶은데 어떻게 해야할까요? 배부르면 잠시 좀 진정?이 되나 싶다가도 얼마 안가서 또 그래요 진짜 그만 먹고싶어요 원래 소화가 잘안돼서 배가 자주 아팠는데 정말 진짜 제발 고치고싶어요 도와주세요 어떻게 해야할까요",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "사람들이 다 저를 싫어해요",
		"Content": "처음에는 사람들이 다가오는데 쫌 가까워졌다 싶으면 다들 멀어지고 싶어해요 딱히 별일이 없었는데도 시간이 쫌 지나면 밀어내지기도 해요 제가 말도 많이 없고 대화에 잘 끼지도 못하는 성격이라 제가 생각해도 재미가 없는 것 같고 용기내서 말걸어봐도 단답으로 돌아와요.. 남이 대답해줬을때 어떻게 받아야 하는지도 모르겠고 생각도 꼬아서 하는 것 같아서 걱정이 많아요 어떻게 해야 남들이랑 잘 지낼 수 있을까요..",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "마음이 답답하고 허해서 가만히 있는데 불편해요",
		"Content": "한가지 사건으로 그것만 곱씹고 살고있어요 근데 고칠수가 없으니까 맨날 답답한 마음으로 살고있어요 돌파구가 안보여요 그일만 없으면 전 살수있는데 어떻게 해야할까요? 그때 선택이 너무 바꾸고싶어요 바꿀 기회가 있었다구요....근데 왜 그걸 놓쳤을까요 제발 도와주세요ㅠㅠㅠㅠㅠㅠ 너무 맘이ㅜ불편해서 못살겠어요 잠도 못자고 식욕도 없고 지나간 시간들도 아까운데 과거도 후회되고 앞으로 나아갈 힘도 없고 미치겠어요",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "밤에 잠이 안오고 몹시 불안해요",
		"Content": "밤만 되면 우울하고 불안하고 눈물이 나요 헤어지고 6개월 다되가는데 그냥 그 사람을 생각하지 말자 하다가도 어느순간부터 생각하다 보면 불안하고 우울해지고 슬퍼지고 밤만 되면 불안하고 잠도 안오고 너무 불안정해요 그러다 보면 이젠 살기 싫다는 생각도 하게 되고 이렇게 불안한 내가 너무 싫어져요 내가 싫다보니 누군가 날 있는 그대로 사랑해주는 사람은 있을까 생각까지 가고 그러면 더 불안해져요 도와주세요",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "언제나 두려움에 빠져서 실수 투성이입니다. 이것을 극복하고 있습니다.",
		"Content": "어릴 때부터 반응속도가 느리고 멍 때릴때가 많아서 똑같은 실수를 자주하고 그러다보니 사람들과 대화도 못하고 나가기도 무섭습니다. 현재하고 있는 일자리도 쉽지 않을 것 같아 매일매일 걱정이 쌓이고 두렵습니다. 이 마음을 극복하고 싶습니다. 어떻게 해야 하나요? 특히나 지쳐서 그런지 아니면 체질인지 몰라도 멍때리고 다른 사람들의 말을 잘 못 듣고 또 잘 기억하지 못해서 피해를 끼쳐드려서 죄송스럽습니다.",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "번아웃이 온것 같은데 번아웃인지 아닌지 잘 모르겠어요..",
		"Content": "아주 똥꼬발랄한 17살 학생인데 3~4달 전부터 하루를 무의미하게 보내고 후회하고를 반복하다 어느순간부터 후회가 안들고 성취감도 안드는거에요. 그래서 하루를 의미있게 보내면 성취감이 들겠지 해서 성취감있는 하루를 1~2달간 지속해봤는데 성취감도 안느껴지고 내가 세운 목표에 대한 열정도 좀 사라진것 같아요. 후회만 하다가 번아웃이 올 수도 있나요? 혹시 번아웃이 왔다고 하면 어떻게 대처해야 하나요??",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "아무것도 하기가 싫어요",
		"Content": "아침에 눈 뜨기도 싫어서 지각을 하더라도 꾸역꾸역 잠을 자고 질질 끄는 편이고, 저녁이나 새벽만 되면 너무 우울해요. 조금이라도 달라져보자 하고 방청소를 시작하더라도 고작 두세달에 한 번 꼴이었어요. 생활습관이나 패턴 등을 고치기엔 너무 늦었다 라는 핑계로 그냥 침대에 누워서 천장만 바라보고 있어요. 이런 생활을 3년 내내 해오다 보니까는 당연하게 여기고 있어서 자연스레 스며들까봐 너무 무서워요.",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "사람이 싫어요",
		"Content": "서비스직을 하는데 가면 쓰고 일 하지만 일 외에 다른 말들 하는 모든 사람들이 싫어요..... 왜 이렇게 쓸데 없는 말을 걸지 싶고 퇴근 하고 집에 오면 아무것도 하기 싫어서 밥도 굶고 씻고 누워있다가 잠만 자요... 해가 뜨면 출근 해야 한다는것도 무섭고 가족들이 있어도 혼자인거 같아서 힘들고 제 얘기는 들어줄 사람 없는것 같아서 인생 잘못 산거 같고 가만히 있어도 눈물이 나서 울때도 있어요..",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "불안  걱정",
		"Content": "정말 사소한 일이지만 너무 불안하고 걱정하고 생각이 많아지고 생각이 많아져서 예민해지고 잠도 못자고 잠못자서 컨디션 안좋아지고 의 반복입니다ㅠㅠ 이런 문제를 해결 하고싶은데 어쩌면 좋을까요? 20살부터 일해오다 22살에 퇴사를 했는데 좀 쉬어도 될만 한데 쉬면서도 불안하고 걱정이 된 나머지 쉰거같지도 않게 한달이 가버렸어요ㅠㅠ 도대체가 뭐가 걱정인건지 편하게 쉬지도 못하는지 제 자신이 너무 싫어요",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "강박적인 생각 내 뜻대로 안 되는 생각",
		"Content": "안 좋은 생각 하나가 생기면 거기서 또 생각을 만들고 거기 안에서 꼬리에 꼬리를 물면서 생겨요 난 그렇게 생각하고 싶지 않았는데 생각하고 또 하다보니까 헉 혹시 그게 맞는 건가 하며 아닌데 생각이 생각을 낳아서 그런게 아닌데 그런 거 처럼 만들어요 근데 이런 생각들을 멈추지 못하고 반복적으로 수없이 생각합니다 제가 정상이었으면 그런 생각을 안 했을 텐데요 이러한 생각들 좀 멈추고 싶어요 괴로워요",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "갑작스런 증상",
		"Content": "외출 준비를 하던 중 갑작스럽게 과호흡이 왔습니다. 스트레스를 많이 받거나 예민할 때 몇 번 경험이 있었는데 유독 심한 날이었습니다. 어지러움증, 두통과 함께 갑자기 숨이 할딱거리며 쉬어지다가 어느순간 턱 숨이 막이고 또 다시 할딱 거리고 너무 놀라서 눈물이 주르륵 나오더라구요. 이제 어쩌죠? 어떻게든 버티고 있었는데... 아직도 명치가 쑤시고 이젠 ㅔ살짝 두통이 와도 또 숨 넘어갈라 무서워요.",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "사람들 앞에서 발표가 두려워요",
		"Content": "학교에서 간단한 자기소개를 하는데 숨이 턱 막히고 목소리가 안나오는거예요..식은땀에 심장은 너무 쿵쾅거리고 내 자신이 약해만 보여요 겨우 이름만 말하고 끝냈는데 언제 또 앞에 나가서 발표할 때가 올텐데 오지도 않은 일을 벌써 걱정하고 두려워하고 있어요ㅠㅠ 말투는 어떻게 해야하며 어떤 식으로 전달해야 할까 고민도 많이 하는데 발표가 익숙해지지가 않아요 어떻게 해야 제대로 말이라도 할 수 있을까요",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "성인 ADHD",
		"Content": "인터넷에 떠 도는 성인 adhd 자가 진단을 해보니 공신력은 떨어지지만 제가 해당하는 사항이 많아서 여쭤봅니다. 여태까지 사는데 지장은 없었지만 가끔 내가 왜이렇게 했지 하는 행동들을 하기는 했었습니다. 성인adhd는 꼭 치료를 해야하나요? 치료에는 어떤 방법이 있는지 궁금합니다. 약물치료를 하는 경우가 있다면 상태가 호전되는지도 궁금합니다. 또, 약물을 평생 복용해야하는건지도 궁금합니다.",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "요즘 계속 무기력해요",
		"Content": "2~3주 전 부터 계속 힘이 없고 무기력해요. 제가 살짝 살이 있는 편인데 전에 어떤 친구들이 돼지다, 뚱뚱하다 라고 자주 말했었는데 그 때 이후로 당당하게 못 다니겠고 너무 힘들어요. 또 가족들은 건강이 좋지 않아서 항상 불안하고 친구관계도 점점 틀어지고 있고 요즘 잠도 너무 많이 자고 집에만 있고 식욕도 더 늘고 너무 무기력해요. 전부 다 포기하고 내려놓고 쉬고 싶어요. 너무 공허해요",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "많이 버거운데 그만두지 못해서 힘들어요",
		"Content": "요즘 전공수업이 많아지고 해야할건 많은데 학교 다니는것만으로도 벅차서 제때 못하고 몰아서 하게되고 그러다보니 잠도 못자고 무언가에 계속 쫓기듯이 생활이 반복돼서 모든걸 내려놓고 싶어요 그런데 그럴수 없는 상황이라 버티고는 있는데 언제 터질지 모르겠습니다 그와중에 인간관계는 인간관계대로 복잡하고 힘들고 또 예민한 성격탓에 스스로 스트레스를 너무 잘 받아서 덜 예민할수 있는 방법을 알고싶어요",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "우울",
		"Content": "요즘따라 학교가 가기 싫은 정도가 아니라 못 가겠어요. 정말 심해서 학교 가기 전부터 학교갈 생각하면 머리가 아파와요. 그런데 제가 학교에서 따돌림을 당하는 것도 아니고 친구도 나름 많고 부모님도 공부에 관해 별로 신경 안 쓰시는데 저는 왜 이러는지 모르겠어요. 원인이 뭔지 모르니까 아무것도 못 하고 계속 힘들어하기만 하고 그렇다고 학교를 아예 안 갈 수 있는 것도 아니고 너무 힘들어요",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "극심한 스트레스",
		"Content": "스트레스나 걱정거리가 (금전적인 문제, 대인관계 등) 있으면 가슴두근거림, 식욕부진, 팔다리 힘이 빠지는 등 신체 반응이 나타나요. 그 일이 해결되기 전까지 다른 일은 손에 잡히지도 않구요. 그 일이 계속 머릿속을 멤돌아서 다른일에 집중할수가 없어요. 나이가 들수록 극복하기는 커녕 더 심해지는거 같아요. 과거 의 상처들이 불쑥불쑥 올라오면서 우울해지기도 하구요. 극복 방법이 없을까요…",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "예전처럼",
		"Content": "제가 하는일이 즐겁지않고 뭔가 자꾸 깜박깜박하고 뭔가 중요한거를 잊어버릴것만같은 느낌이 들어요 원래 사람을 좋아하지는 않지만 요즘들어 더 피하게되고 조금만 대화를 나눠도 힘들고 공감하기도 어려워요 재밌는것도없고 그냥 해야하니까.. 하는거고.. 가만히있으면 뭔가를 해야할것같아 불안하고 뭔가를하고있으면 그냥 가만히 있어야할것같아 불편해요 그러다가 울컥거리면서 가슴이 답답하고 숨이 가빠져요",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "왠지모르게 이유없이 우울해요..",
		"Content": "저는 예비고1 입니다. 아직 입학도 안했고 방학이라 맨날 집에서 공부만해서 그런지.. 근데 평소에 막 일상이 지겹다는 생각이 드는것도 아닌데 갑자기 가끔 낮에 아침도 아니고 밤도 아니고 애매한 시간있잖아요 지금처럼.. 그쯤이 제일 우울해요.. 왠지모르게 맘이 무겁고요.. 저도 모르게 제가 무의식적으로 개학에 대한 압박감이 있는건지ㅜㅜ 우울감 해소하고싶은데 어떻게 하면 좀 나을까요 ㅜㅜ",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "무기력 해요",
		"Content": "그냥 뭔가 심장이 텅 빈 느낌이고 무기력하고 아무것도. 하기 싫고 그냥 다 포기하고 싶어요. 그냥. 가만히 아무생각 없이 있고 싶고 사람이 너무. 싫어요 이기적이고 막말하고 다른 사람 생각 안하고 지 생각대로 말하고 너무 싫어요 그리고 사랑이라는 감정을 모르겠어요(이성에게 느끼는 감정 말고 소중한 사람에게 느끼는)가족을 사랑하는 느낌이 안들어요 그냥 너무 힘들고 제 감정을 모르겠어요",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "공상에서 벗어나게 해주세요",
		"Content": "안녕하세요 현재 고3인 수험생입니다 제 고민은 너무 공상에 빠져있어서 고민인데요 공부할때도 그렇고 자꾸 공상을 심하면 2시간 동안해서 걱정이에요 그리고 그 공상을 하면서 늦은 시간에 그네를 타서 제 시간을 허비하는것 같고 저를 잃어버리는 기분이 자꾸 들어요 정말 공상에서 벗어나 현실에 있는 제 자신을 가꾸고 싶고 열심히 공부해서 원하는 대학도 가고싶어요 공상에서 벗어나게 도와주세요…",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "번아웃이 온거같아요",
		"Content": "최근 열정을 불태우며 여러가지 많은 일들을 했습니다. 코딩도 하고 ai기술도 알아보고 하면 될거같았고 실제로 하고있었어요. 그런데 어느 순간부터 침대에만 누워있더라고요. 다른 걸 할 힘이 없어졌어요. 말 그대로 다 타고 남은게 없는 느낌이에요. 몸은 무겁고 번아웃 오면 불면증이라고 하던데 오히려 잠이 더 와서 하루종일 잘수도 있겠네요.. 어떻게 해야 이 무기력함을 벗어날 수 있을까요",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "불안이 심해질 때 해결방법(도와주세요)",
		"Content": "사소한 일에 특히 대인관계에서 생기는 작은 일에도 크게 스트레스를 받아요. 그럴 수 있다, 별 거 아닌 일이다 라는 걸 머리로는 아는데 마음은 그렇지를 못해서 심한 불안이 자주 오고 그게 너무 괴로워요. 특히 잠을 못자고 그 생각에 빠질 때 너무 힘든데 새벽엔 특히 더 그렇고 낮에도 이런 걸 터놓고 말할 사람이 없어요. 이럴 때 어떻게 해야 조금이나마 마음이 편해질 수 있을까요...",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "피해의식일까요",
		"Content": "한동안 잠잠했는데 다시 심해지고 있어요. 길을 걷다 사람들이 이야기하면 저를 욕하는 것 같고 사람들이 웃으면 저를 비웃는 것 같아요. 대학 선후배,동기들이 저를 둘러싸고 저만 안 들리게 제 욕을하는 느낌이에요. 피해의식이겠죠. 피해망상일까요. 없애고 싶어요. 가끔 숨이 안 쉬어지는 것 보다, 과호흡이 오는 것보다 이게 더 힘든 것 같아요. 몇년째 힘들어만하는 제가 너무 한심하네요.",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "아무것도 하고 싶지 않아요..",
		"Content": "이렇게 지내면 안될것 같다는 강박적인 생각이 매일매일 저를 괴롭히고 당장 할일들이 눈앞에 있는데도 아무것도 하고 싶지가 않아요.. 출근도 겨우하고 모든 일을 목구멍까지 차올라야 하고 모든것에 의욕없고 매일 지친 제 자신을 어떻게 하면 좋을지도 모르겠어요.. 아무 생각안하고싶은데 잡생각들로 잠도 매일 못자고 가끔 너무 피곤이 쌓여 쓰러지듯이 자는 날들만 생겨요 아무것도 안하고싶어요",
		"Response": true,
		"Score": 2
	},
	{
		"Category": "정신건강",
		"Title": "저는 부정적인 세상에서 살고있어요.",
		"Content": "언제부터였는지 모르겠지만 저는 사람들이 귓속말을 하면 저에 대해 나쁜 말을 하는 것 같고, 사람들이 저를 째려보는 듯한 기분을 느껴요. 그래서인지 항상 소극적이고 사람들의 눈치를 봐요. 어머니도 답답하셨는지 저한테 저의 생각을 말하라는데 저도 제가 무슨 생각을 하는지 잘 모르겠고 있다고 해도 말하면 큰일이 날 것 같은 기분이 들어 말을 못 하겠어요. 저 어떻게 해야 될까요...?",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "요즘 너무 지쳐요.",
		"Content": "음..요즘에 자꾸 그런 생각이 들어요. 마음 한 구석이 복잡하고 머리도 심란하니까 요즘 자꾸 지치고 예전과 다르게 활기를 잃어버린 것 같아요. 에너지 자체가 없고 무기력하고 뭐든 제 탓을 다 하게 돼요. 너무 힘들어요. 많이 두렵고 살아가는 것 자체가 힘겨워요. 그냥 요즘엔 수면제를 먹고 아무런 생각없이 이틀동안 잠만 자고 싶어요. 왜 이런걸까요? 이럴때는 어떻게 하면 되나요?",
		"Response": true,
		"Score": 2
	},
	{
		"Category": "정신건강",
		"Title": "갱년기로 너무 힘들어요.",
		"Content": "갱년기가 시작되면서 짜증과 우울이 함께 오는것 같아요. 아이들과 남편에게 짜증과 서운함이 생기고 이젠 내가 여자가 아닌가 생각도 들고 혼자 생각의 골을 파고 있는것 같아 내가 싫어지고 해서 . 어찌해야 할지 너무 힘이듭니다. 물론 가족들도 힘들어 하고 저를 이해 하려는 것보다 멀리 하려하니 그도 힘듭니다. 어찌하면 좋을까요? 사는것도 싫고 손을 놓고 싶다는 생각만 드는게 ..",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "배불러도 쳐먹습니다.",
		"Content": "스트레스받으면 먹는거로 풀어요 그냥 자연스럽게 음식으로 손이가고 아무리 내 위장이 안좋다 시그널을 보내도 그냥 위에 음식 들이붙고 소화제 먹습니다. 1시간전에 밥을 먹었는데 또 쳐먹고 계속 쳐먹고.. 그냥 한끼에 4인분을 때려박습니다 근 몇달간 배고파서 음식을 먹어본적이 없는것같아요 정말 속도 안좋고 컨디션도, 몸상태도 엉망입니다... 마인드를 바꿔서 해결할 수 있을까요???",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "무기력",
		"Content": "옛날에는 무슨일이든 열정이 넘치고 열심히 했는데 어느 순간부터 분명 미래를 위해서 공부도 해야하고 토익도 준비해야하는데 책상에 앉아도 자꾸 폰만 보고 하기 싫네요… 근데 심리적으로도 먼가 불안하고 꽉 막힌 것 같은 느낌도 들고 내가 할수 있을까 자꾸 의구심만 드네요… 애인과 최근에 장거리도 되어서 그런지 마음도 힘들고 미래도 불안하고 그래요.. 이럴땐 어떻게 해야하나요..?",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "무기력 하고 우울에 지쳐 힘이 없을때",
		"Content": "뭘 해도 행복하지 않을땐 어떻게 해야하나요 간신히 일만 하고 돌아와서 아무것도 못하겠습니다 일할때는 억지로 웃고 억지로 일하고 그것도 너무 지치네요 너무 우울하고 힘들어서 뭘해도 행복하지 않아요 그냥 누워만 있어요 공허하게.. 돈이 없어 취미생활도 못하겠고 밥 한끼도 제대로 못먹는데 움직일 힘이라고 있겠나요..이럴때 어떻게 해야하나요 주변에 저 도와줄 사람 아무도 없습니다.",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "우울증에서 제발 벗어나고 싶어요",
		"Content": "저는 중1때부터 지금 중3까지 계속 우울증이 지속되어 왔어요 우울증 때문에 제 학교성적도 바닥을 치고 제 정신건강도 사람들 앞에서만 괜찮은 척 힘들지 않은 척 하다가 집에 와서는 맨날 기분이 공허하고 극단적인 생각이 가끔 들어요 뭘 하든 의욕이 잘 들지 않고 자존감은 점점 떨어지고 있어요 미래가 너무 걱정되고 뭘 할지도 잘 모르겠어요 어떻게 해야 우울증이 사라질 수 있나요?",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "잠자는법",
		"Content": "생활패턴이 180도 바뀌어버렸습니다... 밤에 잠을 자고싶은데 잠이 안와서 점점 수면을 미루다가 이제는 하다하다 낮 12시에 자고 저녁 6시에 깨게 되었습니다. 전공이 예술쪽이고 새벽에 작업하는걸 좋아합니다.. 밤에 잠들려고 명상을 하거나 라디오북을 듣거나 여러가지 해봤는데.. 결국 잠이 안와서 밤에 작업을 합니다.. 여러분의 수면비법.. 알려주시면 감사하겠습니다...ㅠㅠㅠ",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "사람이 제 옆에 있으면 무서워요..",
		"Content": "말 그대로 제 옆에 가까이 상대방이 있으면 두렵고 떨리고 무서워요.. 이거 어떻게 해야 할지 모르겠어요 학원에서도 학교에서도 그러니깐 미칠 것 같아요 숨도 잘 안쉬어지고 답답하고 심장이 막 빨리 뛰어서 힘들어요. 선생님께서 하시는 말씀 그런거 하나도 안들리고 그 증상에만 신경써서 진짜 빨리 이 증상 없애고 싶은데.. 어떻게 해야하나요? 무서워요 진짜.. 우울하고 살기 싫어요",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "세상은 나 빼고 다 행복한거 같아요",
		"Content": "세상은 나 빼고 다 행복한거 같아요 나는 하고싶은건 아무것도 못하고 해야할 일만 잔뜩인데 어떻게 다들 하고싶은걸 하면서 행복하게 사는지.. 할일은 해도해도 계속 생기고 취미 활동을 계속 못하고 그냥 이젠 아무것도 하고싶지 않아요 가만히 누워서 잠만 자고 싶어요 근데 또 어제 하루종일 잠만 잤는데 할일은 많으면서 잠만잔 제 자신이 너무 한심하더라고요 뭘 어떻게 해야할까요..",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "인생이 재미가 없어요",
		"Content": "매일 반복되는 일상이 지루해요 남들은 핸드폰만 있으면 하루가 금방 간다고 하는데 저는 유튜브를 봐도, SNS를 해도 재미가 없어요 옛날에는 재밌었는데 이제는 재미도 없고 흥미도 없고 지루해요 알바를 가는데 그때가 제일 재밌고 행복해요 알바 갔다 오면 다시 지루하고요... 이 인생의 지루함을 어떻게 해결할 수 있을까요... 아무 의미 없이 핸드폰만 들고 멍때리고 있어요...",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "만성우울도 호전될수있나요?",
		"Content": "우울을 오래 방치하면 안된다는 이유가 그대로 현실화된채 살고있는 사람입니다. 이렇게 산지 너무 오래돼버려서 사람도 어색하고 내자신도 믿지 못한채 꼬박 10년이 지나버렸어요. 저는 어느새 원래 그런 이상한 사람이 돼버린거에요. 우울하지 않았을때 내 성격이 어땠는지 기억도 나질 않네요.. 치료가 된다한들 그것을 어떻게 알수있고 또 얼마나 바뀔수있는걸까요? 문득 궁금해졌습니다.",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "요즘 너무 힘든 일들만 생겨서 너무 지쳐요",
		"Content": "요즘 그냥 힘든 일들만 계속해서 생겨나서 너무 지치고 힘들어요 시험 때문에 안그래도 신경 쓰일게 많은데 진짜 진심으로 많이 좋아했었던 남자친구랑도 헤어지고 계속 잘 지냈던 친구들과는 계속 트러블이 생기고 그 바람에 계속 불안하고 다 포기하고 싶고 내가 문제인건가 생각도 들고 어떻게 해야할지도 모르겠어요 그냥 요즘 계속 우울하고 지쳐요 그냥 다 그만하고 싶고 너무 힘들어요",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "제가 너무 불안하고 미쳐 가는것 같아요",
		"Content": "맨날 휴대폰만 보다 하루를 보내고, 성적이 점점 떨어져도 공부가 하기 싫다고 안하고, 다이어트를 하려고 하고도 맨날 포기하는 제가 싫어요.사람들도 마주치기 싫어하고, 아이돌에 빠져살고,돈도 함부로 쓰고...저도 저를 바꾸도 싶은데 다짐을 해도 하루가 지나면 똑같은 모습일 뿐이에요.엄마한테도 너무 미안하고 이런 제가 없어졌으면 좋겠으면서도 이런 제가 바뀌면 좋겠어요...",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "꿈도 없고 하고 싶은 것도 없어요",
		"Content": "제목 그대로 꿈도 없고 어떻게 살고 싶다는 것도 없어요 그래도 전에는 뭔가를 배우고 싶거나 나아가고자 하는 방향이라도 있었는데 요즘은 그것도 별로 감흥이 없어요 좋아하던 음식도 음악도 모든 것들이 그저 그렇게 느껴지고 그냥 아무것도 안 하고 싶어요 이대로 흘러가듯이 아무 생각 없이 살면 분명 제 인생은 실패할텐데 그건 무섭고 그치만 정말 아무것도 하고 싶은 것이 없어요",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "집밖으로 나다는데 왜이렇게 힘이 들까요",
		"Content": "불과 며칠전까지 세가지 운동을 병행할정도로 활기차게 생활하던 저였는데 지금은 아침에 일어나는것도 침대밖으로 나오는것도 아니 그냥 침대에서 일어나는것도 힘이들고 밖에 나가는게 너무 큰일같아요 그렇다고 집에서 뭘 열심히 하는것도 아닙니다 그냥 누워서 폰보다가 자다가 폰하다가 자다가 자괴감느끼고 다시또자고 이렇게 쓰레기같이 살고있어요 왜이러는걸까요 제스스로가 너무 싫어요",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "트라우마",
		"Content": "사람들과 가까우면 오히려 불안해요 나를 욕할거같거나 멀어질거같고 버리거나 떠나거나 그런 불안감에 사람많은 직장으로 이직하곤 너무 힘든거에요.. 성격 특성일수도 있을거같고 이혼가정이기도해서 트라우마 같기도 하고 .. 무튼 친해질만하면 제가 먼저 떠났어요 .. 불안하더니 결국 관계가 힘들고 싫어지더라구요 혼자가 편하고.. 전 혼자인 직업을 만들고 혼자 살아야할까요 ?",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "우울증은 완치가 안 되나요?",
		"Content": "제가 중학생 때부터 우울증을 좀 앓아오다가 고등학생 때 완전 심했는데 성인이 된 지금은 그래도 괜찮거든요. 지금은 평소에 활발하고 잘 지내다가 어느날 한번씩 확 우울해지고, 공허한 마음도 생겨요. 대인관계, 학업 등 다 좋은데 뭔가 항상 우울이란 게 마음 속에 있는데 이게 표출이 안 되고 가려져만 있는 느낌이에요. 우울증은 완치가 안 되나요? 완치는 없는 걸까요",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "쓰레기 같다",
		"Content": "제 자신이 너무 쓰레기같아요. 과거에 한 행동들이 너무 후회돼요. 속죄하려고 나름 노력중인데 글쎄요.. 지금도 걸리는 일 하나를 단지 두려움으로 외면하고 있어요. 이미 저지른 행동들은 다시 주워담을 수 없는데.. 잘못했던 기억들이 계속 생각나요. 범죄정도의 행동들은 아니었지만 그래도 죄책감이 계속 들어요 어떻게 해야 발전하고 잘못을 온전히 받아들일 수 있을까요.",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": ".",
		"Content": "눈물을 잘 참고있는데,아니 그렇게 생각하고 있었는데 요즘 점점 참기 힘들어져요. 계속 참다보면 이 슬픔이 지나가겠지 계속 참다보면 나아지겠지 언젠가는 괜찮아지겠지 ㆍ ㆍ ㆍ 이런 생각들로 버티고 버티던 저의 마음이 이제는 지치고 지쳐서 더 이상 버티지 못할것 같아요.벌서 2년 아니 3년이 거의 다 된건같은데 아직도 나아진건없고 아직도 우울은 절 휘감고 있네요.",
		"Response": true,
		"Score": 2
	},
	{
		"Category": "정신건강",
		"Title": "저를 잘 모르겠어요",
		"Content": "27세 여자입니다. 요즘 저녁에 잠도 오지않고 기분도 많이 가라앉고 자꾸 눈물이 나요 일어나지않은 일을 자꾸 걱정하고 지금은 직장을 안다니고 있는데 일도 하고싶지않고 신경이 예민해져서 그런지 가족들이 조금 짜증나게 하면 바로 신경질을 내버려요. 감정조절이 너무 안되는거같아요 지금 제일 힘든건 잠이 안오는거 혼자자꾸 기분이 가라앉아서 눈물나는게 제일 힘들어요",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "불안할 때 부정적인 생각을 해요.",
		"Content": "가끔씩 불안할 때 안 좋은 생각을 해요. 예를 들면 부모님한테 전화가 많이 왔을 때 교통사고 당하신 건 아닐까 같은 생각? 왜 이런 생각을 하는 건지 궁금해요. 저런 생각을 하면 더욱 불안해져서 미칠거 같습니다. 불안하면 불안할 수록 그 생각을 떨쳐내려고 다른 영상이나 웹툰?을 본다던가 손톱으로 손을 긁습니다. 그렇게 하면 조금은 나아지는데 이거 뭔가요..",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "피해망상이 생긴 것 같습니다",
		"Content": "최근에 괜히 다른 사람을 의심하게 되고 그러면서 기피하는 경우가 늘어나고 그러다보니 자꾸 타인과 비교하면서 계속 자신감만 잃으니 또 의미없이 화가 나고 다시 의심하고 의욕은 계속 떨어져서 이젠 삶이 의미가 없는 느낌마저 드니까 진짜 일이고 대인관계고 뭐고 미쳐버리겠습니다 창문만 보면 뛰어내리고 싶은데 또 그러면 안 된다는 걸 아는 게 너무 고통스럽습니다",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "자꾸 의심하게 되요.",
		"Content": "제가 어렸을때 많은 친구에게 따돌림이나 괴롭힘을 많이 당해서 트라우마가 생긴거 같아요. 제 가까운 사람들 한테도 자꾸 의심이가요. 제가 고민을 말하면 그 사람이 다른사람한테 말할것 같고 모르는 사람에게 고민을 말해도 이사람이 제 주변에 있는 사람같고 너무 무서워요. 이런게 일상생활에 너무 힘들게 해요.. 사실 집에만 오면 이런생각이 드는데 어떻하죠.?.",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "요즘따라 분노 조절이 힘들어요",
		"Content": "예전에는 그러지않았는데 요즘따라 분노를 조절하기가 힘들어요 얼마전을 예로 들자면 요리를 하려는데 재료가 없어서 사러 나가야 했어요 근데 너무 귀찮고 짜증이 나더라고요 그 후 바닥에 주저앉아 소리를 질렀어요.. 이것말고도 일상속에서도 분노를 참기 힘들었던적이 몇번 있어요 그리고 한 번 화를내기 시작하면 분노가 쉽게 멈춰지지 않아요 어떻게 해야 할까요..?",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "모든 사람들에게 짜증나고 불만이에요..",
		"Content": "어떤 사람은 이래서 싫어지고 어떤 사람은 저래서 싫고..그냥 모두가 다 짜증나고 나같으면 안그럴텐데 이런 생각이 너무 많이 들어요. 남들이 볼때에는 저도 이상한 사람일 텐데 말이죠.. 좀 긍정적으로.. 그냥 그런가보다 이게 안되고 사사건건 싫은 이유들만 보게되니 점점 더 신경질적인 인간이 되가는거 같아서 저 스스로 슬프고 우울해요.. 뭐가 문제일까요.",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "가족들이나 사람들이 좀만 뭐라해도 눈물이 나와요",
		"Content": "저도 잘 안 울고 싶은데 저한테 조금만 뭐라 그래도 서러워서 울게 되더라구요 울면 가족들한테 되려 더 혼나고 그래서 편하게 울지도 못 하고 소리 없이 우는 게 습관이 되었는데 머리가 너무 아파요.. 저도 강해지고 싶은데 어떻게 하면 잘 안 울 수 있는 걸까요.. ㅠㅠㅠ 슬프면 우는 게 당연한 건데.. 왜 저는 맘 편히 울질 못 할까요 너무 힘들어요",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "강박증으로인해 삶이바뀌고있습니다",
		"Content": "현재 직장이따로 없고 아르바이트를 하고있습니다 최근 있던일도아니고 군대에서 다치는바람에 따돌림아닌따돌림을당하고부터 트라우마로남아 그때부터 강박증 증상이 있었던거같습니다 이증상이 심해진거 최근이지만 최근부터 강박증에 대표적인 증상들이 저한테 하나하나 나타나기시작했습니다 지금은 일에지장있을만큼 고통을받고있습니다 이강박증을 치료할수있는 방법이궁금합니다",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "의욕이 사라졌어요",
		"Content": "이전 직장에서 정말 열심히 일하면서 애정을 가지고 일햇습니다. 근데 인간관계와 타직원의 횡령등 정의롭지 못한 일을 보고 퇴사햇는데... 더 이상 다른 일을 열심히 해봣자 무슨 의미가 잇을까 횡령하고 남에게 피해준 사람은 회사를 잘다니고 있는데...라는 생각으로 인해서 일에 대한 의욕도 사리지고 궂이 열심히 해야하나 부정적인 생각이 자꾸들어요ㅜㅜ",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "자꾸만 몸이 떨려요",
		"Content": "요즘에 제가 인간관계 문제로 신경 쓸 일이 좀 많은데요.. 그때마다 손부터 시작해서 다리까지 제대로 못 서있을 정도로 떨리고 얼굴도 창백해지면서 호흡도 불안정해져요.. 주변 사람들은 제가 멀쩡하다가 갑자기 그러니까 저보고 맨날 문제가 생길때마다 회피하려고 아픈척 하는거냐고 그러는데.. 저도 고치고 싶은데 어디서부터 고쳐야될지 잘 모르겠어요..",
		"Response": true,
		"Score": 2
	},
	{
		"Category": "정신건강",
		"Title": "",
		"Content": "최근 며칠간 이유 없이 우울하고, 눈물이 날 거 같고 이런 상태가 되면 사소한 일에도 쉽게 화가 나서 주체하기가 힘들어요. 분출하고 싶어서 손을 막 긁고 잡고 있는 물건을 부술 듯이 움켜쥐거나 던지고는 하는데, 며칠 간 계속 이러니까 스트레스 받네요 ㅠㅠ 우울한 이유도 몰라서 원인을 제거할 수도 없고요.. 이런 걸 우울감이라고 하는 건가요?",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "제가 하고싶은것과 해야할일이 하나도 짐작이 안가요..",
		"Content": "저는 이상하게 하고싶은것도 해야할일도 하나도 생각이 안납니다. 그러다보면 하루하루를 헛되이 보내는것 같아서 죄책감이 커지고 폰만 들여다보게 돼요.. 진짜 앞길이 막막한데 책은 너무 읽기 싫고 공부는 하나도 머리에 안들어오는 상황에 부모님께선 재촉하시니 어떡해야할지 머릿속이 깜깜해요. 어떡하죠.. 짧긴 하지만 너무 심각한 고민이라 씁니다..",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "우울감이나 스트레스가 갑자기 치솟을 때",
		"Content": "어떻게 해소? 진정? 하시나요? 부정적인 생각이 자꾸 머릿속에 멤돌고 안좋은 충동도 자주 들 때 마음을 좀 가라앉힐 수 있는 방법이 있을까요? 운동이 좋다고들 하지만 저는 오히려 가벼운 운동에도 쉽게 지치고 피로해서... 되려 예민해져요. 장기적으로는 운동을 꾸준히 하면 좋겠지만, 지금 당장 닥친 우울함은 어떻게 진정시켜야할지 모르겠어요.",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "애써 괜찮은척 아닌척하지만 속은 썩어가는것같아요..",
		"Content": "항상 저보다 남을 배려하며 살아오다보니 이해가 되지않는 상황도 이해하려 애쓰고 그러다보니 화가나도 화를 내는법을 모르겠고 혼자 우는 날이 많아졌어요. 앞에서는 항상 웃고 안힘든척 하는게 습관이되었고 우울하다가도 괜찮아졌다가 다시 우울해졌다가 혼자 울었다가 다시 마음을 다잡았다가.. 이 상황이 반복되는것같은데 우울증에 해당되는걸까요..ㅠㅠ",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "이별 후 몸이 이상해요",
		"Content": "이제 다시 저에게 돌아올 사람이 아니라는걸 저도 인정하고 있어요 그런데 머리 윗부분이 자꾸 지끈거리고 마음이 불안하고 속이 울렁거리고 뒷목과 뒤통수에 열이 나고 숨이 가쁘고 잠도 제대로 못자고 이러다 다시 괜찮아졌다가 다시 또 시작되고 반복입니다 입맛도 없다 보니 먹는 둥 마는 둥 해서 3주 만에 살이 8kg가 빠졌습니다 너무 힘들어요",
		"Response": true,
		"Score": 2
	},
	{
		"Category": "정신건강",
		"Title": "번아웃이오면서 모바일게임에 빠졌어요",
		"Content": "번아웃이오면서 모바일게임에 빠졌어요 원래 게임을 하는것을 좋아했지만 하루종일 하지않았는데 번아웃이 오면서 게임에 더욱더 매달리게 되더라고요 게임중독까지 아직 아니지만 하루를 무기력하게 보내고 아무의미없이 보내는것 같고 해서 독서도 해봐지만 집중이 잘되더라고요 독서와 운동도 하고 싶은데 생각뿐 실천이 어려워요 뭐 좋은 방법이 없을까요?",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "몸둘곳도 마음둘곳도 없습니다",
		"Content": "몸둘곳과 마음둘곳이 없습니다 전남친과 결혼전제로 동거를 했었는데 가치관차이로 헤어졌고 제가 현재 백수라 엄마집으로 할수없이 다시 돌아갔지만 가족들과는 연을 끊고싶은 상태라 그 집에 있고싶지않습니다 그런데 제가 지금 예술쪽으로 꿈을 갖고있어서 당장 돈을 벌 수 있는 상황도 아닙니다ㅠㅠ 이런 답없는 상황에 저는 어떻게해야할까요,,,",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "감정을 통제할 수가 없어요",
		"Content": "별 거 아닌 일에도 쉽게 눈물이 나거나 울컥하고 멍때리다가 갑자기 울컥할 때도 있습니다. 이유없이 우울하고 무기력할 때도 있구요.. 그런 날에는 우울함이 통제가 안되고 그냥 하루종일 우울해요. 기분이 쉽게 좋아지기도 하구요.. 이런 제가 자기연민에 빠져서 미쳐버린 것 같습니다 저 좀 도와주세요 저도 제가 이러는 이유가 궁금합니다",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "비대면 항우울제",
		"Content": "몇 해 전에 항우울제를 처방 받아서 복용한 적이 있고 몇년동안 괜찮은 거 같았는데 요즘 또 힘둘어 지내여 체력문제인가 싶어서 운동도 하고 규칙적으로 생활도 하고 먹는 거도 신경써서 먹는데 아무 서용 없는 거 같고 자꾸 부정적인 생각만 나요 비대면으로 항우울제 처방 받을 수 있을까요 열심히 살고 싶은데 몸과 마음이 안 따라주네요",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "사는게 너무 힘들어요 모든걸 그만두고 싶어요",
		"Content": "뭘 해도 이제 의욕도 나질 않고 다 남보다 제가 부족한 것 같이 느껴지고 삶이 너무 지쳐요 반복적인 생활도 지겹고 미래에 대한 목표도 잡지 못 하고 있어요 미래가 너무 두려워요 터놓고 얘기 할 사람이 있으면 좋겠는데 친구들에겐 매일 괜찮은 척을 해서 얘기도 잘 못 하겠어요 모든걸 그냥 그만두고 싶어요 제발 어떻게 해야 하나요",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "",
		"Content": "무기력함과 불안함이 밀려옵니다. 작은 실패도 두려워하며 도전에 주저하게 됩니다. 부모님께 경제적으로 부담을 드리고 싶지 않다는 생각에 무엇 하나 쉽게 시작하지 못하겠네요. 실패해서 또 시간과 돈만 날리게 되는 것은 아닌지 하면서요. 막상 부딪히면 쉽게 해결될 일도 먼저 지레 겁먹고 포기하거나 스트레스 받으며 고통스러워합니다.",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "이정도면 살찐거겠죠?",
		"Content": "저는 4학년이고 키 137 몸무게 35정도 인데 부모님이 살좀 빼라고 하셔서 좀 스트레스에요 주변 친구들은 다말라서 부러워요 그래서 요즘 밥을 안머꺼나 적게 먹어요 근데 부모님이 밥은 먹어야 된다고 하셔 어떻게 해야 할지 모르겠어요 요즘엔 간식도 안먹고있어요 그렇다고 부모님이 나쁘신건 아니고 착하셔요 저는 어쩜 좋을까요?",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "강박증 완화에 도움되는 행동이 있을까요?",
		"Content": "예를 들어 가스가 잠겨 있는가 계속 확인한다던지, 화장실 벨브가 물이 틀어져 있는지가 걱정되서 계속 확인한다던지 무언가 계속 확인하는 강박증 증세가 있는것 같아요, 혹시 이런 강박증 증세 완화에 도움되는 행동이 있을까요? 전엔 강박증이 꽤 심했는데 지금은 전에 비해선 나아졌는데 아무래도 강박증 증세가 다시 반복된것 같아요",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "코로나로 인해 무기력하고 취업 시장 갑질에 스트레스 받아요..",
		"Content": "코로나때문에 집에만 있다보니 자꾸 잠을 자도 자도 피곤하고 무기력하고 기분이 갑자기 안 좋아져서 별거 아닌 일에도 짜증이 나면서 화가 나요 취업을 하려고 해도 면접전부터 채용여부를 가지고 갑질 아닌 갑질을 하니 면접 보러 가기가 무서워요.... 자주 상시채용을 진행하는 곳이라 채용사이트에 자꾸 뜨니깐 볼때마다 무서워요..",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "잠을 못 자요",
		"Content": "요즘 잠을 못 자겠어요 단순 밤 늦게 자는게 아니라 6~8까지 못 자고 그때 잔다고 해도 2~4시간 밖에 못자고 자도 잔 기분이 안 들어서 매일매일 피곤하고 힘들어요 잠 잘오게 하는 법이나 잘 편하게 푹 자는 법 좀 알려주세요 진짜 미칠 것 같아요ㅠㅠ 적게 자시는 분들도 있을 것 같은데 전 아직 성장기 중딩이거든요ㅠㅠ",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "스트레스를 받으면 계속 잠을 자요",
		"Content": "스트레스를 받거나 우울하면 계속 잠을 자요 밖에 나와 있어도 이동시간에는 계속 잠을 자고 도중에 깨어나면 억지로 또 자요 집에 와서도 그리 피곤하지도 않은데 오자마자 또 억지로 자고 깨어나는 게 너무 싫어서 다시 자기를 하루종일 반복하다 보니 머리도 깨질 것 같고 속이 너무 안 좋아요 어떻게 해결할 수 있을까요?",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "우울증인지 잘 모르겠어요",
		"Content": "친구들한테 욕을 조금만 받아도 다 제 잘못인 것 같고 심하면 커터칼로 손목이나 손등 、 허벅지를 긋는데 또 밖에서는 좀 활발하거덩여 。 。근데 또 새벽이 되면 갑자기 눈물이 나오고 。 。엄마랑 아빠랑 싸우는 것때문에 스트레스도 받고 외모, 신체, 친구관계랑 좋아하는 사람때문에 스트레스받기도 해요ㅓ 우울증인 건가요",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "자신감이 없어요.",
		"Content": "혼자서 해내야 하는데 능력이 없어서 불안하고 힘들어요. 지금까지는 다른 사람이 해준거에서 보조로 하거나 피드백을 해줄 사람이 있어서 괜찮았는데 사라져서 너무 불안해요. 직업상 해내야하는데 혼자서 뭘 할 수 있을지 찾는것부터 막혀서 괴롭네요.. 너무 불안해요. 어떻게 마인드컨트롤 해야할까요 ㅠㅠ 도와주세요…ㅠㅠㅠ",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "우울증과 무기력증",
		"Content": "우울증과 무기력증에 힘드네요 무기력증이 오면 무조건 나가야하는데 나가기가 넘 싫어요 운동도 등록하고 도자기 만드는 공방도 등록했는데 넘 가기가 싫어서 취소하고싶은데 억지로 갔더니 공방선생님에게 화를 내네요 제감정을 조절하기가 힘들어요 특히 일을하는데 무기력증이 와서 일은 해야하는데 하기 넘 싫은것도 고민입니다",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "제 자신이 너무 싫어요",
		"Content": "안녕하세요 40대 주부입니다 저는 우울증 불안장애까지 겪고 있습니다 하루하루가 너무 힘들고 지칩니다 친구들 만나는것도 이젠 싫어집니다 혹시나 실수할까 눈치보고 그날한 대화나 행동같은건 집에 오면 자꾸 생각납니다 누군가 톡 건들기만 해도 눈물이 흘러내립니다 어떻하면 제가 행복한 삶을 살수 있을까요? 도와주세요",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "사람들 시선과 평가때문에 자꾸 퇴사해요",
		"Content": "이직 프로러입니다~한곳에서 오래 일하고 싶은데 사람들이 저를 이상하게 보고 나쁘게 평가할까봐 잘하던 말도 안하게 되고 직장생활에 적응하기가 힘듭니다 예전에는 직장생활이 괜찮았는데 다이어트약 부작용으로 환청 대인기피증 우울증을 앓고 나서는 직장생활이 너무 어렵습니다 어떻게 치료하고 대처해 나가면 좋을까요?",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "아무 것도 하기 싫음병",
		"Content": "엄마의 암투병 간병을 하다 엄마는 8월에 호스피스에서 돌아가셨고 저는 다시 취업해서 일을 하고 있습니다. 집에 있으면 텅빈 시간과 공간이 힘들어 일부러 먼 곳에 직장을 잡아 욍복 4시간을 고생하면 씻고 바로 자고 다시 새벽에 출근하는 생활을 합니다. 그런데 이 의미없는 삶을 왜 살고 있는지 모르겠습니다.",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "정신적으로 힘든건 어떻게 극복하는걸까요?",
		"Content": "성격자체가 내성적이고 익숙한것만 하려고하는 경향이 있는사람이라 새로운것에 도전하는걸 두려워해요. 이번에도 업무분장하고 주어진 업무가 새롭게 편성되고 책임질 일이 늘다보니 벌써부터 힘드네요. 어차피해야한다는건 알고있지만 계속 신경쓰이고. 3월부터 시작인데... 어떻게 버텨야할까요. 아니 어떻게 털어낼까요?",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "불안장애",
		"Content": "그냥 이유없이 불안한거 같아요 이유가 아예 없는건 아닌데 불안한 생각이 들지 않을때도 몸은 항상 긴장 상태인거 같아요 이게 정도가 심해서 일상생활까지 영향을 주는데 어떡해야 할지 모르겠어요 잠도 못자서 매일 밤을 새는데 이게 자고 싶어도 잠을 잘수가 없어서.. 불안장애 때문에 너무 스트레스 받고 힘들어요",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "열등감",
		"Content": "남들보다 열등감이 심한것같아요. 열등감은 인간이라면 느낄수있는 당연한 감정이지만 학업, 외모, 성격, 대인관계 등 다양한 이유로부터 열등감을 느끼고 그 열등감으로 저를 깎아내려 저의 자존감은 바닥이고 그 사람을 미워하는 감정은 늘어납니다. 자존감을 높이고 더 스스로를 제가 비교하지 않았으면 좋겠어요,,",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "돌아가신 엄마가 너무 보고싶어요",
		"Content": "2019년 엄마가 암으로 2년 투병후 돌아가셨어요.제 나이는 20살이었고 그당시엔 슬퍼할 겨를도 없이 엄마한테 잘 못해드린 것만생각하고 자책했는데.. 지금은 엄마품이 사무치게 그리워요 일상 속에서도 너무생각나고 하루종일 일도 안하고 무기력하게 지내네요. 지금 눈물 만나고 엄마없이는 이제 그만 살고싶네요",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "남들과 자꾸 비교하게 돼요",
		"Content": "고등학생인데 자꾸 다른 애들이랑 저를 비교하게 되서 너무 힘드네요... 비교하면서 제 삶을 너무 볼품없다고 느껴지고 슬퍼져요... 남들도 똑같이 저를 아무짝에도 쓸모없고 패배자라고 생각할까봐 두려워요... 자꾸 비교하면서 자기혐오를 하게되서 힘들어요... 어떻게하면 남들과 저를 비교하지 않을까요...",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "무기력하고 집중이 잘 안돼요",
		"Content": "울적한 기분이 지속 되고 이 울적한 기분을 떨치려면 움직여야 겠다 활동을 해야겠다 생각은 드는데 무기력해져서 기본적인 씻는것 부터 하기가 버겁고 집앞에 나가는것조차 힘들어요 하려던 공부도 집중이 잘 안되고 무기력해서 하는게 없으니 더 울적해지고 도돌이표ㅜㅜ 그냥 눈 뜨고 있는 시간이 버겁게 느껴져요",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "제가 저를 도무지 사랑할 수가 없어요",
		"Content": "제 장점은 찾을 수 없고 단점밖에 보이지 않아요. 오늘은 기대했던 결과가 나오지 않아서 정말 더 심했어요. 저는 누군가에게 인정받을 때가 가장 기분이 좋은데 동시에 기대에 못 미칠까봐 두렵고 무서워요. 겉으로는 강하게 보이려고 노력하지만 내면까지 가면을 쓰는게 쉽지 않아요. 어떻게 해야 하나요?",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "저를 잘 모르겠어요",
		"Content": "제가 뭘 좋아하는지도 모르겠고 물건을 고를 때도 다 똑같아 보이고 취향이 없는 것 같아요. 딱히 좋아하는 음식도 없고요. 그냥 가족이나 친구가 좋다고 하는 거 사는 편인데 원래 안 그랬는데 생각해보니 2~3년 전부터 그런 것 같아요. 이제 저의 색을 찾고 제 취향을 찾고 싶은데 어떻게 해야할까요",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "길거리 지나다닐때 시선을 어떻게 해야하나요..?",
		"Content": "말그대로 길거리를 다닐때 어쩔줄을 모르겠고 긴장되고 의식이 돼요.. 사람들은 저를 다 쳐다보고 가는데 알면서도 저는 그 시람들 눈을 못 보겠어요.. 그래서 일부러 시선을 사람들 없는 곳에만 두고 걸어요ㅜㅜ 다른 곳에서도 사람들을 못 쳐다보겠어요 쳐다보면 실례라고 생각해서요,,… 조언부탁드립니다!",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "우울증..?",
		"Content": "제가 우울증이 있는것같아 엄마에게 말했더니 다른사람다그래라고 하더라고요. (부모님은 제가 무료라도 우울증검사해서 우울증이라고 나온걸 말해봐도 걱정하는것처럼 안보임) 그러다보니 제가 우울한게 별거없어보이고,힘들때도 나만그런게아니니깐 참아야지라고생각하게되네요. 계속 우울한것을 참아야할까요?",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "자존감이 바닥",
		"Content": "자존감이 낮은지는 꽤 오래됐어요. 생각해 보니까 높았던 적이 한 번도 없는 거 같아요. 뭐하나 잘못되면 자책을 너무 심하게 하고 자기혐오를 너무 많이 해요 그럴 때 마다 제가 너무 싫고 살기 싫다는 생각만 해요 요새는 우울해서 거의 맨날 울어요.... 어떻게 해야 조금이라도 나아질까요.",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "아무 이유 없이 울어요",
		"Content": "최근들어 감정기복이 많아졌습니다. 친구와 함께 있으면 과하게 웃고 놀다가 갑자기 조용해지며 무뚝뚝해집니다. 그리고 집에 혼자 있거나 평소에는 아무렇지 않던 일로 갑자기 눈물이 나오면서 컨트롤하기 어려워졌어요. 왜 이런거죠?? 뭐가 문제일까요?? 어떻게 해야 울지 않을 수 있을까요??",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "불안해요",
		"Content": "아무 일도 없는데 자꾸 불안하고 초조해요 항상 걱정도 너무 많고 일러나지도 않은 쓸데없는 일도 신경을 너무 쓰는거같아요 그리고 사람들이랑도 친하게 못지내겠고요 대인기피도 심한거같아요 강박증인가 ..? 자꾸 같은 행동을 반복하고 안하면 불안해요 왜 그런거조 제 성격 .. 어떡해야될까요",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "불안하지 않는 법",
		"Content": "제 마음이 이상해요. 1달전부터 우울하고 불안한게 심해졌어요. 근데 지금은 또 불안하고 우울한 증상이 잠잠해졌는데 이게 반복될때마다 느끼는 생각이 불안하지 않으면 더 큰 불안이 찾아오면 어쩌지?하며 저도 원치않지만 새로운 불안을 만들어내는것 같아서 너무 무서워요 어떡해야 할까요?",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "너무 잘하고 싶은 일이 있는데 이미 미움을 사버렸어요",
		"Content": "저는 아직 학생입니다 저의 진로와 관련된 동아리를 하는 중인데 지금 잘해야지 내년에 저의 진로와 관련되어 더 많은걸 할 수 있게 됩니다 그래서 지금 너무 잘하고 싶은데 잘 보여야하는 사람들한테 이미 미움을 사버려서 못하는것도 아닌 그냥 기회조차 뺏겨버렸어요 어떻게 해야될까요?",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "제가 왜 이러는지 모르겠어요",
		"Content": "매일 매일 힘들고 고통스러운데 이게 너무 오래 돼서 그런지 제가 힘든 이유를 모르겠어요 그리고 제가 뭘 원하는지도 모르겠고 매일 매일 술을 먹고 스스로 제 몸에 상처를 남겨요 왜 이렇게까지 제가 망가진지 모르겠어요 한 가지 확실한건 이제 제가 살아야 할 의미까지도 모르겠어요",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "내 자존감은 어디로 갔을까",
		"Content": "몇년전 까지만 해도 내 자존감은 높진 않아도 살아가기엔 문제가 없었던거 같은데, 지금 본 내 자존감은 너무나 낮다. 언제부터 내 자존감이 이렇게 낮았던걸까.... 뭘해도 안될거 같고 내만 엄청난 루저 같다는 기분이 든다. 도대체 이것에 대한 시작은 어디서부터 시작된걸까",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "일상생활중 안좋은 기억이 떠올라 괴롭습니다.",
		"Content": "일상 생활을 지내다가 조금이라도 신경쓰이는 일이 생기면 안좋았던 기억들이 떠올라서 기분이 안좋아집니다. 어떻게 해야할지 모르겠고 우울하기만 합니다. 어린시절부터 10년이 넘게 우울하다보니 다양한 안좋은 기억들이 생기고 쌓이고 쌓여서 이젠 그 기억들이 저를 덮쳐옵니다.",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "",
		"Content": "항상 불안해 하면서 살아요. 그래서 하루하루가 지옥 같고 살기가 힘들어져요. 오늘은 어떤일이 일어날까 오늘 하루 잘 지낼 수 있을까 라고 항상 불안해하고 걱정에 시달려요. 불안한 마음을 최소화 할 수 있는 조언과 격려의 말 부탁 드립니다. 하루라도 편안히 살고 싶어요",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "자꾸 이유없이 눈물이 나요",
		"Content": "요즘에 자꾸 혼자있을때마다 눈물이 나요… 이유 없이 자꾸 우울하고 슬퍼요.. 제가 제일 좋아하는 친구들과 있어도 우울감이 몰려와요.. 저는 제가 좋은환경, 좋은사람들과 잘 살고 있다고 생각하는데 마음은 항상 불안해요. 제가 왜이런지 모르겠어서 너무 답답하고 힘들어요",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "힘들때면",
		"Content": "머리가 띵하고 목이 막히는 듯한 느낌이 와요 숨이 막히고 생각을 하기 싫어져요 그냥 눕고 자고 싶은데 잠을 자는게 너무 의미없는 행동인 거 같은 생각이 들어요 그래서 잠을 못자요 누우면 생각도 많아지고 생각이 많을수록 힘들어요 이 굴레에서 벗어나는 방법은 없을까요",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "마음이 답답하네요",
		"Content": "안좋은 일이 겹쳐서 생기더니 마음이 답답하고 우울해요. 재밌는 영상을 봐도 여전히 마음 속에 불안에 가득하고요. 아무 생각없이 이 일들을 받아 드리고 싶은데 안되네요. 몇일 전까지만해도 즐겁고 행복하다고 느꼈는데 잠도 잘 안오고 그냥 힘들다는 생각밖에 안들어요.",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "나르시스트 성향이 대물림될까 봐 걱정입니다",
		"Content": "저희 부모님은 나르시스트이시고 알게 모르게 여태까지 가스라이팅을 당해왔습니다 그런데 요즘 저도 모르게 똑같은 사람이 되어가는게 아닌가라는 불안감이 드네요.. 나도 누군가한테 그런 사람인지는 아닌가 싶기도 하고.. 저만큼은 달라지고 싶습니다 어떻게 살아야 할까요",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "기댈힘도 없어요",
		"Content": "하소연 들어줄 사람도 있고 날 사랑해 주는사람도 있고 내가 기댈 수 있는 사람들이 있는데요.. 기대는거 조차 힘들면 어떡하죠.. 아무말도 아무것도 하고싶지 않아요. 그렇다고 힘든데 억지로 밝은척 하기에는 내 소중한 사람들을 속이는거 같아서 싫어요.. 어떡하죠",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "새벽에 불안해져요",
		"Content": "잠 잘 시간을 놓치면 결국 밤을 꼬박 새는데.. 새벽 3시쯤 부터는 불안한 마음이 들어요. 평소에 하지 않던 걱정들이 마구 몰려오고 심장이 두근두근 뛸 때도 있습니다.. 다들 그런 건줄 알았는데 그게 아닌 것 같아요. 어떻게 새벽의 불인 증세를 다스리나요?",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "내맘대로 밖에 나가기가 힘드네요",
		"Content": "3년전부터 갑자기 밖에 나가기가 힘들어지고 혼자있을때 아무것도 혼자힘으로 뭘 하질못하고 끙끙대는 제모습이 이해도안되고 무기력이 땅속지하를 뚫고 내려만가는데 멈출수있는 방법이 있을지 궁금합니다(지금은 약처방을 받고있어요 공황장애와 밤에 잠못자서 처방)",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "사춘기인가요?",
		"Content": "안녕하세요 초6 여자 입니다 거의 매일 우울하고 전보다 우는 일도 많아지고 인간관계에서도 지치고 다 포기하고 싶을때가 많아요 요즘 예전에는 재밌었던 일이 지금은 하기싫고 기억력도 많이 안좋아졌구요 식욕도 많이 줄어들었어요 그냥 사춘기나 중2병일까요?",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "이유모를 답답함",
		"Content": "하루에 한두번씩 멀쩡하다가 갑자기 아무짓도 안 했는데 너무 답답한 느낌이 들어요. 일상생활에 지장이 가는 정도는 아닌데 그냥 조금 불편해요. 딱히 무슨 일이 있는 것도 아닌데 이러니까 점점 스트레스를 받네요. 왜 이러는지 알 수 있을까요?..",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "",
		"Content": "요즘 아무일도 아닌데 짜증이 머리 끝까지 나요 부모님이 말을 걸거나 저를 건드리면 정말 눈물이 날 정도로 짜증나요 전 폭행당한 적도 없고 최근까지도 별 일 없었어요 왜이럴까요 분노조절장애라고 하기엔 차이가 커서 뜬금없이 이러는데 이게 뭘까요",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "혼자 앓다 끝나는 나",
		"Content": "한번 크게 울고싶은데.. 다 쏟아내고 싶은데.. 그 방법조차 모르겠는데 어떻게 해야할까요 인간관계에서 항상 표현하지 않고 저 혼자 앓고있는데 그러다 갑자기 제가 너무 불쌍한것 같아서 한번 크게 쏟아내고 싶은데 방법을 잘 모르겠네요..",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "자꾸만 울고싶어져요",
		"Content": "마음이 공허하고 답답하기도 하고.. 우울해서 재밌는 걸 보아도 눈물이 흐르고 이상해요 ㅠㅠ 머리가 멍하고 그냥 다 귀찮고 무기력하고 이불 밖을 벗어나는 게 너무 너무 힘이 들어요 내가 지금 당장 해야 하는 게 있는데도 못하겠어요 …",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "마음이 괴로워요",
		"Content": "노래를 들어도 더이상 괜찮아지지가 않아요 뇌를 잠시 꺼내두고 푹 자고싶어요 뇌를 세탁하고싶어요 하 머리아파 좀 자자 우울한지 공허한지 화나는지 슬픈지 억울한지 죄책감드는지 모르겠어요 그냥 좀 괴로워요 모르갰어요 그냥 좀 도와주세요",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "도와주세요.",
		"Content": "제가 요즘 우울한 일이 있고, 제 자신이 너무 싫고, 주변에 있는 사람들 보면 그냥 화가나요... 근데 그러는 제 자신이 더 짜증나요... 또 울고싶은데 눈물을 참는 습관이 생겨서 눈물도 안나요... 제발 도와주세요ㅠㅠ",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "우울증이 완치되는날 오긴 할까요?",
		"Content": "지금은 우울하고 불안하고 너무너무 힘들어도 버티는게 최선인거죠..? 미래의 내가 오늘의 나를 돌아봤을때 \"잘 버텼다. 버티느라 고생했다.\" 라고 말할수 있기를 바래요...ㅠㅠ 제발 제가 한 5년만 잘 버텨주면 좋겠어요",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "여기서 다 그만두고 싶어요",
		"Content": "앞으로 살아가야 할 이유도 모르겠고... 집에 있으면 뛰어내리고 싶고 밖에 있으면 그냥 차에 치여버리고 싶어요 하고싶은것도 좋아하는 것도 뭔지 모르겠어요 제가 삶을 그만뒀을때 이렇게 힘들었구나 알았으면 좋겠어요",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "일기처럼 글 남기고 가요",
		"Content": "몸도 마음도 너무 힘드네요. 안좋은 생각도 들어요. 제가 병들어가는것 같아요. 삶을 지속해나갈 힘도 많이 빠진 상태고 무기력해요. 지치고 힘이 안 나요. 가슴속이 멍이 들고 얼룩진것 같아요. 그리고 외로워요.",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "텅 빈 느낌",
		"Content": "고2 학생이고 작년부터 우울증 증상이 있었어요. 올해 초까지는 밤마다 계속 울었었는데 이제는 눈뮬이 안 나와요. 그냥 아무 생각이 없고 아무 느낌도 안 들고 멍 때리는 시간이 길어졌는데 무슨 증상인가요..?",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "이유 없이 불안함",
		"Content": "아무 이유 없이 일하고 있다가도 자려고 누울때도 가끔식 가슴이 답답하고 숨쉬기 힘들고 불안해할 이유가 없는데도 불안하고 뭔가 큰발표를 하기 직전인거 같이 떨려요. 스트레스를 많이 받아서 그런걸까요?",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "아무 대가 없이 나를 온전히 사랑해 줄 존재가 있을까요",
		"Content": "가족도 친구도 있지만 모두 거리감이 느껴진다 해야 할까요 마음 놓고 쉴 수 있는 공간도 없어요 나 정도는 없어져도 아무도 모를 것 같아요 이제는 좋은 사람인척 하는것도 지쳐요 이젠 나도 내가 싫어요",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "우울 무기력",
		"Content": "우울하고 무기력해요 갈등이 일어나도 어쩔 수 없는 것만 같고 무슨 일이 일어나든 결국 내가 할 수 있는 건 없는 것 같아요... 열심히 계획하고 미래를 준비하지만 딱히 할 의욕은 나지 않아요...",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "밤마다 우울해요",
		"Content": "하루종일 우울감이 조금 있기는한데 밤마다 너무 우울해요 일찍 자려해도 불안해서 자지못하고 새벽이 되어서 너무 피곤해서 갑자기 잠들어야 잘 수 있어요 가슴이 답답하기도 하고 안을게 있어야 잘자요",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "자기전에 스트레스 올라오는 이유",
		"Content": "자기전에 오는 스트레스가 크고 힘듭니다 별일 아니였는데 자꾸 극대화해서 생각하고 스트레스가 아닌일도 스트레스를 받아서 잠들기전 예민함이 큽니다. 저 왜 그런거죠? ㅠㅠ 어떻게 해야할까요..",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "진짜 너무 힘들다",
		"Content": "다른사람들은 잘만 버티던데 나는 왜그럴까 주위에서 다들 너무 착하게산다한다 그냥 다 내잘못같다 작은일에도 너무 쉽게 지치고 자꾸 눈물이 난다 그만울고싶다 근데 그게 안돼서 너무 힘들다",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "남들의 시선을 신경쓰지 않으려면",
		"Content": "어떻게 해야 하나요?예전 따돌림 당해서 친구들이 막 저를 비웃으면서 다녔던 것이 트라우마가 돼서 자꾸 남들의 시선을 신경쓰게 돼요.남들이 어떻게 생각할지 너무 과도하게 생각하고요.",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "공황증세일까요?",
		"Content": "사람이 많은 곳에 가면 어지럽고 숨이 막히고 오늘도 숨이 안 쉬어지는 느낌이 갑자기 들어서 힘들었어요…… 불규칙적으로 일어나고 아마 스트레스를 받았을 때 주로 일어나는 것 같아요",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "그냥 막연한 불안",
		"Content": "그냥 갑자기 미친듯 불안해집니다. 별 다른 이벤트는 없습니다. 그냥 일상에 의미가 없고 사람 관계가 힘들어집니다. 하루종일 무기력 하고 아무이유 없는 불안감이 갑자기 찾아옵니다.",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "불안증",
		"Content": "이유없이 불안해요 막 저녁때 되면 눈물나오고 감정 컨트롤이 잘 안되요 심장이 두근거리면서 긴장감이 몰려와요 괜찮아 졌다가도 저녁때 되면 불안감이 몰려오고 가슴이 두근두근 거려요",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "요즘 우울해서 인터넷 테스트를 해봤더니 우울증이라는데 어떡하죠?",
		"Content": "요즘 안 좋은 생각이 많이 들어서 테스트를 해봤더니 우울증이래요. 근데 부모님께 말하기도 무섭고 자꾸 겁이 나요. 절 제가 계속 일부러 해치려고 하는데 어떻게 해야 할까요?",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "짜증나는일이 계속 생각나요...",
		"Content": "대인관계, 회사일로 짜증났던 일, 스트레스받던일이 계속 생각나서 평소에도 더 스트레스받는데 이런 생각 없애는 방법 없을까요? 정신병까진아닌거같은데 이런 성격 고치고싶어요",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "스트레스는 쌓이는데 푸는 방법을 모르겠어요.",
		"Content": "공부에 집중하고 싶어도 뜻대로 안돼서 스트레스가 쌓이는데, 쉬면서 풀려고 해도 개운해지지도 않고 똑같이 쌓입니다. 어떻게 해야 스트레스를 개운하게 풀 수 있을까요?",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "외로워요",
		"Content": "명절이라 집에만 있어서 그런지 너무 외로워요. 옛날엔 집에만 있을려하는 완전 집순이였는데, 지금은 집에 있으면 더 우울해지는 느낌입니다. 외로울땐 어떻게 해야하죠?",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "심리검사 관련 고민",
		"Content": "그냥 항상 우울하고 공허하고 그래서 정식적인 우울증이나 정신검사를 받고싶은데 비용이 얼마나 들까요? 청소년입니다. 그리고 이걸 어떻게 부모에게 말을 꺼내야할까요?",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "너무 불안할 때",
		"Content": "어느순간 온몸이 무거워지는 것 같고 가슴이 답답하고 계속 한숨쉬게 되고 심장 크게 뛰는 거도 느껴지고 엄청 불안한데 뭐 때문인지도 모르겠을 땐 어떻게 극복하나요?",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "갑자기 우울해져요",
		"Content": "우울을 항상 마음 속에 품고 다니는데 괜찮다가 확 우울해져요 너무 자주 그래서 힘들어요 주변사람들에게 피해가 되기도 싫고 이 감정을 설명하기 너무 어려워요..",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "기억 환기 방법에는 어떤 것이 있나요?",
		"Content": "요즘들어 과거 창피했던 기억들(이불킥 할 내용)이 자주 떠올라서 순간적으로 괴로워요.. 그 기억들이 빠르게 사라질 수 있도록 하는 방법은 어떤 것이 있나요?",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "관계의 불안감",
		"Content": "가족과 친구랑 관계를 잘 유지함에도 언젠가 날 돌아서면 어쩌지 나를 싫어하면 어쩌지 하는 생각이 들어요 자꾸 불안해하고 집착하게 되어요 방법이 있을까요???",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "16살 여자입니다",
		"Content": "16살 여자입니다 요즘 밥을 안 먹어도 배가 안고프고 식욕이 없어요 그리고 무기력하고 별거아닌거에도 잘 웁니다 사는게 재미가 없고 의미가 없는거 같아요",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "아무것도 느껴지지 않아요.",
		"Content": "이번이 첫 해외여행인데도 설렌다거나 그런 감정이 없어요. 그렇다고 싫은 건 아니에요. 그저 공허해요. 친구들과 놀 때도 공허하고 텅 빈 느낌이에요.",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "제발 급해요 너무 불안하고 무서워요어떡하죠",
		"Content": "제발제발제발 알려주세요 지금 아무 이유 없이 갑자기 너무 불안하고 무서워요 이럴때는 어떻게 해야 하나요... 너무 힘들어요 제발 알려주세요",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "이게 무슨 정신병인지 잘 모르겠어요",
		"Content": "큰 소리만 들으면 손 떨리고 어지러워요 사람이 많은곳을 가면 불편하고 손 떨려요 혼자 있고싶고 그냥 자고싶고 아무것도 하기 싫어어요",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "번아웃왔을 때 극복법",
		"Content": "요즘 번아웃온 것 같은 느낌이라 혹시 번아웃왔을 때 극복한 방법이 있다면 참고하고 싶어요... 많은 조언 부탁드립니다🙇‍♀️",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "회피형 성격 어떻게 고쳐야 할까요",
		"Content": "평생을 이렇게 살아왔는데.. 바뀌고 싶어요. 본능적으로 회피하는 성격이 너무 저 자신을 결국 더 힘들게 하는 것 같네요.",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "직장을 그만두고 백수가 되었는데 앞길이 막막해요..",
		"Content": "이제 20대 마지막. 서른을 바라보며 정해논 목표도 없고 무슨 일을 해야할지도 모르겟고.. 자꾸 무기력해져만 가네요 ㅜㅜ",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "",
		"Content": "우울한테 잡아먹힐것같아요. 앞날이 보이지 않아요. 아무도보고싶지않아요. 우울증이랑 불면증 이겨내신분들이 계시나요..?",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "무기력",
		"Content": "요즘 무기력 해져서 자꾸 누워서 폰만 보게 되다가 더 귀찮고 무기력 해지는게 좋은방법 없을까요ㅠㅠ",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "우울한 마음",
		"Content": "나의 우울한 마음을 위로받고 공감받고 싶어요. 그리고 대인관계에서 받은 상처를 치료받고 싶어요.",
		"Response": true
	},
	{
		"Category": "정신건강",
		"Title": "마음이 계속 불편해요.",
		"Content": "예전에 있던 후회스러운 일 때문에 마음이 불안해요. 후회가 자꾸 절 괴롭혀요. 도와주세요.",
		"Response": true
	}
]