[
	{
		"Category": "가족",
		"Title": "부모님이 돌아가실까봐 걱정 돼요",
		"Content": "저희 어머니가 동생이 9살이 된 후로 가게를 차리셨는데 가게에 6시에 가서 거의 새벽 3시에 집에 들어오셔서 거의 밥 먹을 때 빼고는 볼 일이 없을 정도 입니다. 하지만 어머니는 제가 저학년일 때에는 사랑을 정말 많이 주시고 에너지가 넘치는 분이셨는데요.  가게 일이 너무 힘들어서 공황장애도 오시고 약 없이는 숨도 잘 안 쉬어지실 때도 있는데요. 제가 본 어머니는 항상 에너지 넘치고 저에게 정말 다정하고 잘 챙겨주는 언니같은 느낌이였어요. 성격도 쾌활하셨거든요. 근데 요즘들어 힘이 많이 없으시고 많이 힘드신 것 같거든요.. 근데도 저랑 동생은 어머니 일하시는데 막 싸우고 전화질이나 하고 정말 어머니를 힘들게 했는데 벌써 어머니가 거의 오십이 다 돼 가시는데 안 좋은 모습만 보이고 마지막까지도 힘들게 한 것 같아요. 어머니는 지금도 일하시는데 너무 제가 무기력해서 어머니에 비해 수고도 덜 하고 어머니가 고생만 하시는 것 같아서 걱정입니다. 죄책감이 들어요. 근데 사실 제가 어머니에게 너무 의존한 나머지 혼자서 밥도 잘 못해 먹고 철도 아직 못들었고 벌써 나이가 이렇게 됐는데 동생도 책임을 못지고 .. 그냥 어머니 없으면 제가 살아갈 의무를 잃은 것과 같은 거라 생각 됩니다. 항상 어머니가 돌아가시는 생각을 하며 울고 마음을 굳게 먹고 있는데요 제가 글을 올린 이유는 저도 모르겠어요 그냥 나 좀 알아달라? 이런 기분으로 쓰긴 했는데.. 그냥 다 모르겠어요.. 벌써 중1 올라가는데 아직 진로도, 독립도 스스로 못하고 있는 게 너무 싫어서요. 저랑 비슷하신 분들 있으시면 공감 원해요",
		"Response": true
	},
	{
		"Category": "가족",
		"Title": "긍정적인 생각이 안들어요.응원해주세요.",
		"Content": "시간이 걸리더라도 하고 싶은 것에 도전해 볼 것인가 고민이 많았고 시간,돈이 들더라도 더 나이들기전에 도전해보자했는데 최근 형편이 많이 안 좋아졌어요. 30대면 정서적 분리가 필요하다고 하시고 주변 사람들도 나의 삶을 살라고 하는데요. 정서적 분리 아직 잘 모르겠어요. 어떻게 하는건지, 따로 사는 것만 답인지, 같이 살면서 분리하는 방법은 없는지... 하지만 부모님을 도와주고 안 도와주고는 나의 선택인 것 같고 정답이 없는거란 생각이 들었어요. 현재 상황이 집도 아주 작은 집으로 이사가야할 수도 있고 차압이 붙을 수 있는 경제적 상황이고 당장 몇천이 나가야 하는데 돈 한푼없는 상황이에요. 그런데 자식인 제가 도저히 무시하고 제 삶을 살 수 없을 것 같아 돈을 바라보고 가족 경제가 조금만 편안해질때까지... 어쩌면 평생 부모님을 부양해야할 수도 있을 것 같긴한데.. 부양하시는 분들 많으시잖아요. 그쵸? 그러니까 부양에 관련된 법이 있는거잖아요. 여튼 언제까지인지 모를 일을 해보려고해요.이것저것 닥치는데로 일도 해보려구요. 솔직히 좀 무서워요. 해보지않은 일도 해야하고 나이며 뚱뚱한 내 외모며 사회에서 많이 위축되요. 하지만 '내가 할 수 있을까? 또 흔들리면 어떻게하지?' 이렇게 흔들리고 외모, 꿈, 부모님 원망등 부정적인 생각이 들때마다 단단하게 이겨갈 수 있도록 응원해주세요. 긍정적인 말이 도저히 생각이 안나서 도움을 요청해요. '힘내세요' 도 너무 감사한데요. 상투적인것 같아 힘이 안나더라구요. 긍정적인 말, 이겨낼 수 있는 말 부탁드려요.",
		"Response": true
	},
	{
		"Category": "가족",
		"Title": "언니가 우울증인것 같은데 어떻게 도와줄 수 있을까요?",
		"Content": "안녕하세요~ 저는 딸부자집의 세째딸입니다. 저에게 고민은 우울증에 걸린 언니를 도와주는 방법을 모르겠다는점입니다 저희언니는 어릴적부터 부모님으로부터 비교하는 말을 많이 들었으며 '맏이니깐 네가 이렇게 해야지'라는 말도 많이 들었습니다. 언니는 어릴때부터 동생들과의 관계가 좋지 못했습니다. 언니가 외동이면 온전하게 누릴 부모님의 사랑과 물질적인부분을 동생과 나누어가져야한다는 것때문에 동생들은 미움의 대상이 되었습니다. 20대때 언니는 첫 사회에 나가서 사회생활하면서 사람들로부터 상처를 많이 받았습니다. 30대가 되면서 사랑에도 상처를 받기도 했습니다. 결혼하고 싶은 사람이 있었지만 그사랑은 언니의 일방적인 사랑으로 끝났습니다.그 와중에 일을 하지 않고 집에만 있는 시간이 늘어갔습니다. 그리고 그시간은 10년이 지났습니다. 언니의 잃어버린 10년동안 동생들은 결혼도 하고 일도 하고 가정을 이루었습니다. 서로 떨어진시간동안 언니는 가족과 사회에 대한 문을 닫고 있습니다. 언니가 하고싶은것이 뭐냐고 물으니 언니를 구원해줄 그남자(예전에 결혼하고 싶었던 남자)와 결혼해서 사는것이라고 합니다. 그 외에 삶의 의욕이 없는 언니를 어떻게 도와주면 좋을까요? 제가 관심가지고 전화해도 귀찮아합니다. 언니와 같이 살고있는 부모님도 언니가 힘들어하고 문 밖을 나가지 않고 자신의 머리카락만 뜯고 있는 언니를 보며 힘들어 합니다. 언니는 얼마나 더 힘들까요? 자신 스스로를 사랑하는 언니로 돌아와주었으면 좋겠습니다. 삶의 의욕이 없는 언니를 어떻게 도와줄 수 있나요",
		"Response": true
	},
	{
		"Category": "가족",
		"Title": "스트레스를 주는 엄마",
		"Content": "안녕하세요, 20대 중반 여자입니다. 엄마는 저한테 막말을 하는데 마음에 상처가 되어 지워지지가 않습니다. 언젠가 저와의 인연을 끊어버린 사건과 저보고 나쁜년이라고 말을 했었던 것, 어릴 때 사람들 보는 앞에서 손찌검을 했던 것 등이 문득 문득 떠오릅니다. 또한, 엄마가 몇 년 전에 제가 이 분야로 들어설 때 저보고 재능이 없으니 다른 분야를 선택하라라고 말했으며,석사까지 하고 싶다 하니 왜 그렇게 질질 끄냐며 빨리 졸업을 하라고 하십니다. 참고로 학비와 생활비는 제가 모두 충당할 것입니다. 이런 언행은 제 마음 속에서 남아 제 자신감에 타격을 주고 있습니다. 앞으로의 학교 생활과 커리어가 두렵고 자신감도 없습니다. 한 번은 앞서 언급했던 제가 상처받았던 언행과 사건들을 엄마한테 말하니, 엄마는 본인이 하고 싶은 말도 못하고 사냐라고 하셨고, 저를 잘 키우려고 최선을 다했는데 제 생각이 이렇다는 것을 아시고 큰 충격을 받아 며칠을 앓으셨습니다.. 엄마는 본인은 자존감이 높은데 저는 자존감이 낮은 이유도 모르겠다며 고치라고 합니다. 저는 대학때문에 가족과 따로 사는데 요즘은 서로 싸우기도 힘들고 피하느라 서로 연락도 잘 안하고, 깊은 대화도 안합니다. 코로나 때문에 학기가 온라인으로 변경되어 곧 엄마랑 몇 달을 같이 지내야 되는데, 사이가 더 나빠질까 두렵습니다. 어떻게 해야 상처받은 마음을 회복할 수 있을 지와 어떤 마음가짐으로 엄마를 대해야 할 지 충고 부탁드립니다.. 감사합니다..",
		"Response": true
	},
	{
		"Category": "가족",
		"Title": "마음이 너무 허하고 어디에도 잘 속하지 못하는 것 같아요",
		"Content": "어릴때 어머니가 집을 나가셔서 아버지가 절 키우셨는데 집에 거의 안들어오셔서 제가 기본적인 가장교육 같은 걸 잘 못배웠었습니다. 그것때문에 초등학교에서 안좋은 일도 많았어서 중학교때까지만 해도 친구 만드는게 많이 어렵고 그랬었거든요.. 고등학교 올라오고 나서부터는 괜찮아졌다고 생각했었는데 문득 저는 어디에도 껴있지 못한 것 같다는 생각이 들었어요. 저는 제 나름대로 이 관계에 최선을 다했다고 생각했는데 결국 그 사람의 가장 사랑하는 사람은 제가 되지 못하더라고요. 단체생활을 할때 종종 소외될때도 많고, 그냥 무의식중에 제가 벽을 치나 싶기도 하고.. 그럴때면 초등학생때 기억이 나서 숨이 가빠지고 몸이 너무 가려워요. 그냥 한 없이 우울감에 빠져서 아무것도 못하겠고 하기 싫어집니다. 그냥 문득 인간관계에 회의감이 들어요. 제게 중요하지 않은 사람들을 아득바득 붙잡고선 힘들다고 찡찡대는 꼴이 너무 우스워서 저도 다 놓아버리고 싶은데 사람 맘이 그렇게 쉽지가 않네요ㅋㅋ 요즘엔 다 훌훌 버리고 아무도 없는 어딘가로 가버리고 싶어요.. 모든 근심 걱정들에서 벗어나서 그냥 자유롭게 살고싶고 그래요. 조금이라도 생각을 멈추면 금방 우울해져서 어떻게든 생각이 끊기지 않게 하려 하는데 그래도 또 금방 우울해집니다 그냥 제가 어떻게 하던간에 결국 감정의 종착역은 우울이에요. 차라리 약이라도 먹으면 이 답답한 감정에서 벗어날 수 있을까요? 심장이 너무 괴로워요",
		"Response": true
	},
	{
		"Category": "가족",
		"Title": "오늘 남동생하고 몸싸움을 했습니다",
		"Content": "동생과 저는 3살차이 입니다 동생14살 저 17살 오늘 별 것도 아닌 일로 싸웠습니다 제가 먼저 때렸습니다 서로 예민해서 화를 못 참은겁니다 그러고 엄마가 말려서 그만하고 방에 들어갔는데 오빠한테 전화가 와서 잠깐 나와서 얘기를 하자고 해서 어쩔 수 없이 나갔는데 갑자기 너무 짜증나고 화나서 우는데 과호흡?암튼 막 헥헥 대면서 말을 못 하겠는거에요 그래서 아무말 없이 앉아있다가 엄마가 왜 싸웠냐 얘기를 하라는데 계속 과호흡이 와서 말은 못하겠는데 말하래서 그냥 짜증나서 싸웠다고 말 했는데 정적…근데 저는 계속 과호흡이여서 방에 보내달라고 해서 방에 들어갔더니 좀 있다 오빠가 들어와서 뭐라고 막 말하는데 좋은말 같긴한데 계속 울고있어서 거의 못 듣고 있다가 좀 토닥이다가 갔는데 오빠 가고 나서 갑자기 너무 스트레스받고 화나고 짜증나고 온갖 부정적인 생각이 다 들어서 또 엄청 울다가 마인드 카페라는 앱이 있어서 들어와 이런 글을 남기네요 제가 짜증난 이유는 그냥 여러가지 생각들이 났는데 내가 이런 일을 못 참고 사람을 때린게 너무 화가나고 짜증이나서.. 근데 또 예전부터 동생이랑 사이가 안좋은건 아니였는데 항상 말투가 너무 짜증났어서 화회하기는 싫고 해야 될 거 같긴한데 어떻게 해야 할 지도 모르겠고 해서 여기에 글을 올립니다 제가 어휘력 문해력 독해력 이런게 좀 많이 부족해서 무슨 말인지 모를 수 있으니깐 모르겠으면 그냥 넘어가 주세요",
		"Response": true
	},
	{
		"Category": "가족",
		"Title": "가족과의 이별이 두려워요",
		"Content": "사람은 누구나 나이가 들면 이별하게 된다는 사실을 알면서도 언젠가 다가올 이별이 늘 두렵고 불안함이 큽니다. 특히나 사이가 각별한 할머니, 한 해 한 해 지나갈수록 이별이 다가오는 것 같아서 하루하루가 가는 것이 즐겁지 않고 슬픈 마음이 듭니다. 조금이라도 아프다고 하시면 걱정되어 잠을 설칠 때가 많고, 새벽에 걱정이 꼬리에 꼬리를 물어 울다 잠들 때도 있습니다. 아빠 같던 할아버지께서 편찮으시다가 하늘로 가신 경험을 한 이후로 몇 년이 지난 지금까지 가족과의 이별에 대한 막연한 두려움과 슬픔이 점점 커지게 된 것 같아요. 제 힘으로 할 수 있는 것이 아무것도 없고, 그저 슬퍼하는 일밖에 못하기에 더 괴로웠던 것 같습니다. 몇 번은 더 겪어야 하는 일이라고 생각하면 내가 과연 버틸 수 있을까 하는 슬프고 아픈 생각이 듭니다. 할머니가 없는 세상은 상상조차 못하는 저는 지금 현재를 즐겁게 해드리고 싶은데, 일주일에 한 번씩 집 근처를 산책하거나, 근처 식당에 가거나, 집에서 시간을 보내거나등등 해드릴 수 있는 게 너무나 한정적이라 마음이 무거워요. 점점 의욕도 없어지시는 것 같고, 입맛도 없다고 하시니 너무 걱정이 되고 그래서 마음이 힘듭니다. 이 세상에 저를 조건없이 사랑해주는 사람이 할머니뿐이라 더욱 그렇네요. 마땅히 털어놓을 곳도 없는데 힘든 마음의 부피는 걷잡을 수 없이 커져 버려서, 몇 자 적어봅니다.",
		"Response": true
	},
	{
		"Category": "가족",
		"Title": "가족은 나에게 크립토나이트 같은 존재",
		"Content": "50인 내게 아직도 가족이라는 울타리는 편치 않네요. 친정 아버지가 돌아가시면서 재산분할 문제로 형제들과 소원해졌어요. 아버지와 언니, 오빠가 같이 사업을 했기에 재산은 거의 둘이 가져가고 남아있는 32평 서울 집마저 시집안간 동생이 가져가려하고 저에게는 빚잔치하면 끝나는 땅을 주려해서 화를 냈고, 결론적으로는 제가 제일 적게 갖는 것으로 끝을 냈어요. 형제들끼리 소송까지 가는 것은 아닌거 같아서요. 제가 현재 힘이 든 것은 평생 저에게 가족으로서의 도리는 바라면서 정작 본인들은 제가 병에 걸려 아플 때도 제대로 찾아오지 조차 않았던 부모님과 형제들의 무관심한 태도 때문이에요. 제가 우울해하자 어머니는 세상 사람들이 다 그러니 탓하지 말고 살라네요. 가족들과 연락을 거의 하지 않고 살고 있어요. 평생 자기 얘기만 하고 이기적인 시어머니와도 그렇고요. 남편은 소통이 잘 안되고 책읽고 배우는거 좋아하고 내향적인 저와는 정반대로 책을 전혀 읽지 않는 외향형 스타일이라 안맞지만 크게 잘못하는게 없어 그냥저냥 살고 있어요. 가족들과 관계가 이러니 왠지 제가 잘못 살아온거 같은 자괴감과 이기적인 사람들 비위 더이상 맞추기 싫어 모두와의 관계를 끊고 혼자 살고 싶어요. 순간순간 밀려오는 공허감과 쓸쓸함이 이제는 일상이 되어 아무렇지 않은 것처럼 살고 있네요. 앞으로의 삶은 이렇게 살고 싶지 않은데 어떻게 해야 할까요?",
		"Response": true
	},
	{
		"Category": "가족",
		"Title": "이혼후 홀로 사시는 어머니로부터 독립을 어떻해 할수있을까요?",
		"Content": "이혼 하신 어머니와 둘이 사는 32살 딸입니다. 저희는 해외에서 이민생활을 하고있고요, 오빠한명있는데 혼자 독립해 나가살고있습니다. 어머니는 개방적인 편 이시지만 때때로 부담이될때가있습니다. 이렇게 말하면 나쁜 딸 같고 옳은건지 모르겟지만 저는 어머니가 제게 너무 많이 의지를 하신다고 생각이들어요. 물론 혼자 시고 딸이다보니 그럴수있다고 생각을 햇는데 이게 나중에 제가 결혼을 할때도 문제가 될것만 같아요. 예전엔 이런 말씀을 하시더라구요, 남자친구랑 결혼하면 여유 있게 넉넉한 집사서 방하나 엄마가 월세내고 들어가살면 되겟다. 라는 말씀을 듣고 속으론 왜 이문제를 당연하게 얘기하실까. 난 이제 너네밖에 없다 라는 말도 자주 하세요. 어떻해 표현을 해야할지 모르겟지만 제가 느끼는 어머니는 내인생 앞으로 자식들이 책임져야지 라고 당연히 생각하시는것같고 저희한테 너무 의지하시려하는것같아 한편으론 나도 내인생 내선택이 있는데 앞으로 제 미래가 어떻해 흘러갈지 가 걱정입니다. 저는 혼자서 독립해 나가살아 보고도 싶고 정적거리를 둘 필요가 있다고생각이 듭니다. 얼마전 양브로 전문의 님들 나오신 ‘집사부일체’ 라는 프로그램을 보고 부모로주터 독립해라 라는 말 듣고 정말 엄청 공감했습니다. 어떻해 하면 독립할수 있을까요? 이 속마음을 어떻해 어머니 한테 상처안받게 전달할수있을까요? 제 인생 최대 고민입니다.",
		"Response": true
	},
	{
		"Category": "가족",
		"Title": "통제적인 부모 밑에서 자라면서",
		"Content": "어렸을 땐 당연한 건 줄 알았는데요. 아빠는 뭔가 저를 아들처럼 키우고싶었던 것 같아요. 제가 우는 걸 너무너무 싫어해서 그만 울라며 윽박지르고 욕했던 기억이 있어요. 항상 “남한테 지면 안된다, 만만하게 보이면 안된다, 이겨내야한다”, 이런 말을 들으면서 자라다보니 제가 저 자신한테도 그런 말을 하고있더라고요. 제가 무리에서 왕따 당했을 때도 제가 ‘당할 만하니까 당한거다’ 직접 싸워서 이기라고 했어요. 학원에 전화 한번 해주면 안되냐, 혹은 다른 곳으로 옮기면 안되냐고 했을 때도 애초에 공부하려고 가는 건데 그런거에 집중하지말고 극복해서 이길 생각하라더군요. 성인이 되어서 첫 취업한 회사에서 상사가 저를 괴롭힌 적이 있어요. 그 때도 아빠는 버텨라, 꾹 참아라, 부당한 일이어도 어쩔 수 없다. 며 퇴사하는 거에 대해서는 아주 부끄러운 일이라고 했어요. 왜냐면 패배했다고 생각하니까요. 결국 불안장애, 식이장애까지 오게 되어서 도저히 못 견디겠어서 그 상사와 소리지르며 싸웠습니다. 제 맘대로 하고나니 속이 후련했어요. 하지만 회사는 오래 다닐 수 없게되었어요. 집에서 독립한지는 오래됐어요. 하지만 어린 시절 기억때문에 너무 괴로워요. 그만 생각하고싶은데 자꾸 생각이나요. 부모와 연을 끊는 것도 생각해봤는데, 이게 과연 맞는 방법인지는 의문이에요. 저와 비슷한 분들 어떻게 괜찮아지셨나요?",
		"Response": true
	},
	{
		"Category": "가족",
		"Title": "집에만 들어가면 말하기 싫어요",
		"Content": "저는 아주 평범한 대학생이에요. \r 대인관계도 좋은 편이고, 학과 생활도 잘 하고 있고, 친구들도 많아요. \r 조용한 편도 아니고 오히려 친구들과 있으면 말이 많은 편이에요. \r \r 그런데 집에만 들어가면 말하고 싶지가 않아요. \r 밖에서는 기분이 좋았어도, 집에 들어가면 그냥 기분이 좋지 않아요. \r 엄마나 아빠가 저한테 막 나쁘게 하는 것도 아니에요.\r 여동생이 한 명 있는데 여동생과도 사이가 나쁘지 않아요. 서로 살갑지는 않지만 그래도 그냥 평범한 자매라고 생각해요. \r 그냥 아주 평범한 집이라고 생각하는데 뭐랄까요... 정이 안생겨요.\r 편안하다 라는 느낌이 없어요. \r 뭔가 내가 불만족스러운 부분이 있으면 싸워서라도 풀어보겠는데, \r 그런것도 없으니까 더 답답해요. \r \r 집에 들어오면 감정이 없는 느낌이랄까요. \r 밖에서 막 재미있게 놀다가도 집에 오면 그냥 무표정이 되고 감정이 없는 사람이 되는 것 같아요 \r 가끔 무서운거는 이게 너무 이중적으로 느껴지는거에요.\r 밖에서 행동하는 모습이 사실 내가 만들어낸 모습이 아닐까? 하는 생각도 들어요. \r \r 원인을 모르니까 제가 뭘 어떻게 해야할지 아예 감을 못잡겠네요…. \r 만약 제가 저도 모르게 연기를 하면서 살고 있는거라면, \r 이게 점점 더 심해져서 정말 이상한 사람이 되면 어쩌죠? \r 제 스스로가 이상하고 무섭네요..",
		"Response": true
	},
	{
		"Category": "가족",
		"Title": "엄마에 대한 제 감정과 행동이 고민입니다.",
		"Content": "안녕하세요 이제 20살이 된 여대생입니다. 엄마에 대한 제 감정이 무엇인지 알고 싶고 자기연민을 줄이고 싶습니다. 저는 엄마로부터 전화가 오면 초등학교 시절 매일 혼자 울던 제가 떠오르고 그 때에 제가 불쌍하다는 생각이 들며 가슴이 답답하고 눈물이 나며 결국 그 전화를 받지 못합니다. 그 뒤 이삼일동안은 어렸을 적 불행했던 기억들이 계속 떠올라요 책을 읽어도 설거지를 해도 집중이 되지 않고 힘들었던 기억만 반복됩니다. 이런 감정이 엄마가 사이비 종교에 빠지시고 카드빚이 늘어나서 아빠와 이혼한 후 나를 버렸다고 생각한 탓인지 엄마 친구 딸이라서 유치원때부터 친했던 친구가 학교에 내가 엄마가 없다는 소문을 퍼트린 뒤로 시작된 6년간의 왕따 탓인지 가끔씩 엄마로부터 연락이 와 오빠랑 언니랑 엄마를 만나고 돌아오면 아빠가 왜 엄마를 만나냐며 크게 혼내시던 기억 탓인지 가끔씩 엄마를 만나면 자주 엄마가 아빠가 아들을 원해서 셋째를 가졌는데 낳고 보니 나였다는 이야기를 하면 '아 엄마는 내가 태어난 순간 나라서 실망했겠구나'라는 생각이 들었던 탓인지 잘 모르겠어요 오빠랑 언니는 엄마랑 연락도 잘 하고 지내는데 저만 이렇게 엄마의 연락을 피하게 되네요. 오빠와는 10살 언니와는 6살 차이가 납니다. 제가 효심이 부족하고 나쁜 딸이라서 이런걸까요? 이렇게 엄마를 피하는 게 옳은 행동일까요?",
		"Response": true
	},
	{
		"Category": "가족",
		"Title": "나한테 기대시는 어머니.",
		"Content": "저는 현재 심하지 않은 우울/불안증을 앓고 있습니다. 어머니도 알고는 계시는데 심각하게 생각하시지는 않는거 같아요. 그냥 지나가는 바람이나, 한때 오는 사춘기같은거 정도로 생각하시고 계신거 같아요. 대학을 다니다가 아무튼 발병이 되었습니다. 저희 어머니는 힘든 삶을 살아오셨어요. 이혼도 겪으시고, 제일 믿어야 할 친오빠한테 큰 돈을 사기당하시구요. 사기당한 후 지금 집안이 금전적으로 굉장히 안좋아요.. 일을 하시기에도 나이가 많으셔요. 하지만 열심히 일하시면서사시고 계셔요. 참 대단하셔요. 그리고는 저를 포함함 두 딸에게 기대를 하시는 모습을 보여주세요. 저도 마음같아선 엄마랑 크고 좋은 집에서 행복하게 살고 싶지만 전 솔직히 그저 그런 사람이에요. 아직 학생이기도 하고, 취업해서 솔직히 돈을 많이 벌수 있을거같지도 않구요. 학자금 빚도 많고 금전적으로, 심리적으로 불안해요. 우울한것 때문에 휴학도 하고 일도 쉬고 하고싶은데 그럴 수 없는 분위기에요. 막말로 저가 로또에 당첨되거나, 만수르의 50번째 부인이 되어서 나와 엄마의 팔자를 바꿀 수 있는것도 아니잖아요. 어머니가 참 이해되면서, 불쌍하기도 하고.. 동시에 부담을 주실때 마다 너무 슬퍼요. 어떻게 하면 엄마한테 부드럽게, 상처주지 않으면서 나한테 나무 기대하지 말라는 말을 할 수 있을까요...?",
		"Response": true
	},
	{
		"Category": "가족",
		"Title": "이기적인 엄마때문에 스트레스에요",
		"Content": "안녕하세요 올 해 중2가 된 여학생 입니다. 사춘기가 시작될 나이죠.. 일단 저희 집은 거실,안방,화장실2곳,방2개가 있는데 안방은 아빠 방1개는 오빠 또 다른 방은 저랑 엄마가 있죠 아까도 말했다시피 전 사춘기가 와 ㅆ어요.. 혼자있고싶은게 당연한거 아닌가요?? 근데 엄마는 저랑 같은 방을 쓰려 합니다.. 방에는 제 물건만 있어서 한 침대에서 같이 자고 충전기도 제껀데 마음데로 가지고 가요..이 밖에 물건들도 다 엄마가 마음데로 가지고가네요..;; 불편하다고 해도 내가 딸을 잘못 키웠네하면세 화를내요...ㅋㅋ;; 또 핸드폰에 키즈로 막아놨어요..저도 친구들과 게임도 하고 연락도 하고싶은데 아침 8시부터 5시까지만 가능하게하고 나머지는 막아놔요 앱을 깔아도 평생 막는걸로 막고 카톡 같은것도 허락맏고 쓸수 있어요.. 그리도 제가 공부를 못하는 편인데 뭐만하면 학원비 아까워~ 넌 커서 뭐가 될려고 그러니~ 핸드폰 뿌셔버린다 ~맨날 그래요 하... 제일 심한건 \"내가 그럴줄 알았다\" 이말 제일 많이해욬ㅋ;;;;;; 아니 그럴주 알았으면 미리 얘기를 해주징ㅋㅋ 너무 스트레스네요.. 진짜 자출했다가 배고파서 한시간 만에 돌아왔던 기억도 많네요 ㅎ ㅏㅎ ㅏ 찐으로 쓰트레스으으으으으ㅡㅇ으ㅡㅡㅇ아아아아아아아아ㅏ아앙 너무 짜증나요 핳하핳하하하ㅏ할하하핳하핳하하라라ㅏㅏㅏ",
		"Response": true
	},
	{
		"Category": "가족",
		"Title": "부모님 때문에 힘이 듭니다.",
		"Content": "남들이 보기엔 별거 아닌 일인데 부모님때문에 계속 화가납니다. 별거 아닌일에 화나는 자신이 한심하게 느껴지고 부모님에게 화를 내서 죄책감이 느껴지고 부끄럽습니다. 저는 취업을 준비하고 있는 30대 남성입니다. 현재 집에서 공부를 하고 있습니다. 오늘 아침에 커피를 사러 나갔다왔습니다. 들어와보니 엄마가 제 방의 창문을 열어 놓으셨더라구요. 그걸 보니 화가 났습니다. 제가 없을 때 제 방에 들어온 것에 왠지 모를 부끄러움이 느껴졌습니다. 그리고 제 방문을 열고 환기시키는 것 정도는 내가 할 수 있는 일인데 엄마가 한 걸보니 기분이 좋지 않았습니다. 저는 저에게 부모님이 무엇인가 해주는 것이 좋지 않습니다. 나이도 많은데 아직 변변한 직장도 갖지 못하고 취업준비를 하고 있기 때문입니다. 그래서 생활비는 제가 벌어 놓은 돈을 쓰고 제가 할 수 있는 것들은 제가 스스로 하려 하고 있습니다. 부모님께도 제가 할 수 있는 것들은 제가 하겠다고 말씀드렸습니다. 그런데도 부모님은 제게 계속 무엇인가를 해주십니다. 그때마다 제말을 들어주지 않는 부모님께 화가납니다. 엄마는 아마 방에서 곰팡이 냄새가 난다며 저의 건강이 걱정돼서 그러셨을 겁니다. 좋은 의도로 한 것을 아는데도 왜 화가나는 걸까요? 감정이 너무 복잡해 아무것도 손에 잡히지 않습니다. 어떻게 해야 할까요?",
		"Response": true
	},
	{
		"Category": "가족",
		"Title": "어머니 기분에따라 제 기분도 바뀌어요",
		"Content": "나이는 30살입니다. 어려서부터 부모님 사이가 좋지 않으셔서 자주 싸우셨어요 . 아버지랑 저는 사이가 좋지 않아서 평소에 대화도 안하고 어머니랑은 사이가 좋아요. 어쩔때는 친구같고 잘통하고 재밌어요. 그런데 어머니가 아버지랑 싸우시거나 남동생이랑 트러블이 생기면 화를 주체 못하시고 저한테 푸념하시면서 아빠 욕을 하시고 동생 걱정도 저한테 다 털어놓으세요. 한 18..?아무튼 크고 나서부터 저한테 의지를 많이 하시는데 저는 어머니 인생이 안타깝기도 하고 어머니가 갱년기 들어서면서 우울증도 있으셔서 다 받아주고 있는데 너무 힘들어요. 계속 어머니 눈치를 살피게 되고 어머니 기분이 좋으면 저도 좋고 안좋으면 초조해져요. 제가 지금 직장 그만두고 국가고시 준비중인데 아버지랑 크게 싸우시고 저한테 막 우시면서 하소연 하는데 집중도 안되고 어디에 털어 놓을 곳이 없어서 정말 미치겠어요.. 친한 친구한테 털어놓고 싶은데 그친구 감정적으로 힘들어질까봐 말도 못하겠고 자려고 누우면 눈물만 나오고 아침에 눈 뜨는게 무섭습니다. 어머니랑 진지하게 대화를 할까 생각도 드는데 어머니가 너무 예민하게 받아들이시고 감정적으로 너무 크게 반응하셔서 못하겠어요.. 저 혼자 극복할 수 있는 방법 없을까요? 시험도 준비해야 하는데 도무지 힘이 안납니다..",
		"Response": true
	},
	{
		"Category": "가족",
		"Title": "부모님 폐암으로 인한 슬픔과 입시 고민",
		"Content": "안녕하세요 전 올해 고3인 수험생 입니다 방학 기간중 약 2월 중순쯤 저희 아빠가 폐암에 걸리셨어요 결과는 4기라고 합니다 여기서 제 얘기를 좀 하면 전 공부를 늦게 시작한 편이었습니다 고1때부터 제대로 하기 시작했고 정점은 고2 였으며 성적도 많이 올렸습니다 그래서 방학도 나름대로 정말 열심히 보내고 있었고 규칙적인 생활중이었습니다 그런데 제가 말한 시기에 부모님이 폐암 4기에 걸리셨다는걸 알게되었습니다 그다지 많이 울진 않았습니다 하지만 그 소식에 제가 많이 힘들었는지 오지 않던 공부 슬럼프도 와버리고 생활패턴이 망가졌습니다 마음속으론 4기가 얼마나 위험한지 그리고 완치가 불가능 하다는것에 대하여 알고있기에 부모님이 계실때 가급적이면 빨리 제 대입으로 인한 좋은소식을 드리고 싶습니다 그래서 제가 더욱 열심히 해야한단것을 압니다 하지만 그럼에도 마음을 잡는다는것이 쉽지 않고 그때 이후로 공부가 제대로 되지 않습니다.. 나름대로 마음을 잡기 위해 꽤 길었던 머리를 투블럭으로 바꿔버리고 자진해서 폴더폰으로 바꾸었습니다 근데 마음 한켠에 아직도 슬픈 감정이 남아있는지 잘 잡히질 않네요.. 제 이야긴 짧게 이정도 입니다 이용자 분들의 위로와 따끔한 한마디로 제가 다시 정신을 차릴수 있도록 도와주시면 정말 감사하겠습니다..",
		"Response": true
	},
	{
		"Category": "가족",
		"Title": "오빠가 학업으로 우울증을 앓는것 같아요 제발 도와주세요",
		"Content": "저에게는 고1 오빠가 있는데요 저랑은 2살차이가 납니다 원래는 정말 너무 착해서 저의 어렸을적 사춘기시절 진상짓 다 받아주고 참아주던 오빠였는데요 어느순간 이것이 쌓이고 쌓이다 터진적도 꽤나 많았는데 그때랑 지금이랑은 너무 달라서요,.. 고등학교 들어가고 학교생활에 정착을 잘 못하는것 같아요 엄청 우울해보이고 항상 피곤해보이고 예민하고 짜증내고 그냥 사춘기가 늦게왔나? 라고 생각하고 넘기려했는데 사춘기가 아닌 청소년 우울증인것 같은 증상이 많아요 첫번째는 엄청 순간에 짜증이 나서 급발진을 하다가 갑자기 숨을 가쁘게 쉽니다 그러다가 갑자기 의욕을 완전 잃어버린 사람처럼 에휴 하고 가는느낌?이고 두번째는 자기자신이 뭔가 우울증같다고 저한테 은연중에 말하고 갑자기 말하기 싫었는지 도망갔습니다 세번째는 자신이 잘하는게 없고 자신은 못할거고 자신은 안될거라고 믿고 있는것 같습니다 무슨 일에든 부정적으로 생각하며 자신을 해내지 못할거라고 생각하고 어떤일이든지 예전에 좋아했던 것들조차 싫어합니다 근데 이게 3개월? 정도 만에 급격히 변해가기 시작해서 도대체 어떻게 해야할지 모르겠습니다 진짜 그냥 울고싶습니다 오빠가 저런상태인데 내가 아무것도 못해주는게 너무 짜증납니다… 도대체 어떻게 해야할까요? 제발 답변으로 도움을 주세요",
		"Response": true
	},
	{
		"Category": "가족",
		"Title": "계속 돈 빌려달라는 부모가 부담스러워요.",
		"Content": "안녕하세요. 이제 직장다닌지 1년 넘은 25살 여자입니다. 저의 고민은 큰돈을 지속적으로 빌리면서 전혀 갚지 않는 부모님에게 어떡해 하면 거절할 수 있을지입니다. 제가 어린시절부터 가난한 생활을 해서 어른되면 바로 취업해서 여유롭게 살고 싶었어요. 그래서 대학 4년동안 남들 쉴때, 공부하고 취준해서 졸업 전에 취업에 성공했습니다. 전공계열이 이과쪽이라 사기업을 다니는데 200 중반으로 벌고 있습니다. 첫 직장이라 1년동안 월급에 반 이상을 적금해서 1200만원 정도 만들었어요. 근데 어머니께서 생활비도 아니고 지인분 제사로 600만원을 빌려달라고 하셨어요. 처음엔 싫다고 했지만, 어머니와 유대관계가 좋아서 믿고 드리긴 했습니다. 근데 지금도 가정상정이 좋질 못해서 경제적으로 문제 생기면 돈을 빌리세요. 몇 십만원~백만원을요. 이게 전 너무 부담스럽거든거든요.이부분을 말씀드려도 이해한다는 말만 할 뿐 돈을 줄때까지 요구하세요. 정리를 하자면, 1. 대학 4년동안 생활비로 대출 받아드린 1200만원 2. 지인 제사비로 나간 적금 만기금 약 650만원으로 (1번의 경우, 의무상환시작되서 제가 갚고 있습니다.) 정말 이부분만 빼면, 좋은 부모자식관계예요. 다음에 또 저렇게 빌려 달라고 하면, 어떡해 거절하면 좋을까요?",
		"Response": true
	},
	{
		"Category": "가족",
		"Title": "기억은 없는데 감정은 남아 있어요",
		"Content": "5살 이런 아주 어릴때부터 초등학교를 마칠때까지 엄마를 생각하면 슬펐고 이해받지 못한다는 생각, 불신감이 들어서 괴로웠어요. 심한 시기는 거의 매일밤을 상처받은 생각을 하면서 울었던 기억이 있어요. 그래서 뭔가 사건이 여러번 있었고 상처를 여러 번 받아서 저렇게 됐다는 건 알겠는데, 그게 무슨 사건인지 언제 일어난건지 일체 기억이 안나요. 초등학생때까지는 조금이나마 기억을 했던 것 같은데요, 이제는 그냥 슬퍼했던 감정 엄마를 생각하면 울컥하는 감정만 남았어요. 기억은 사라졌는데 감정만 남아서 혼란스러워요. 성인이 되어서 저에게 친절하게 대해주는 어머니를 보면 이질감이 들어요. (엄마는 날 사랑하지 않을텐데) 날 사랑하는 것처럼 말하네 행동하네? 사실 엄마는 날 사랑하는건가? 이런식으로 과거에 가졌던 상처와 현재 엄마에 대한 인식이 부딪히는 느낌이에요. 기억이라도 하고 있어야 감정에 매듭을 짓고 뭐 화해를 하던가 용서를 하던가 할텐데 기억도 안 나니까 항상 양가감정으로 괴로워요. 어린 시절에 제가 느꼈던 엄마와 지금 엄마는 아예 다른 사람 같아요 그래서 엄마와 아주 친밀하게 지내다가도 갑자기 어릴때 힘들었던 기억이나 감정같은게 떠오르면 미워지고요 어떻게 해야 엄마와의 관계도 개선하고 제 마음도 정리를 할까요",
		"Response": true
	},
	{
		"Category": "가족",
		"Title": "엄마와의 풀리지 않는 관계. 이중적인 마음",
		"Content": "언젠가 엄마가 돌아가시면 내가 살 수 있을까? 내가 견딜 수 있을까? 생각하고, 곧 결론을 냅니다. 나는 그럴 수 없다고. 그런데 엄마를 좋아하고 아끼고 사랑하면서도 엄마가 상처받길 원하는 마음이 강합니다. 내가 상처받을 걸 엄마도 받았으면 좋겠고, 때때로 엄마가 너무 미워 견딜 수가 없어요. 힘들게 자식 셋 키운 엄마에 대한 존경과 고마움과 동정과, 그 밑에서 자라며 내가 들어왔던 말들 엄마의 푸념과 한숨들이 동시에 떠오르면서 대체 엄마를 어떻게 대해야 하는지 난 엄마와 뭘 하고 싶은 건지.. 모르겠다는 생각을 합니다. 큰 말실수를 한 적은 없지만 순간 감정이 솟구쳐 제가 짜증이나 화를 내는 일이 있습니다. 정말 순전한 제 화풀이일 땐 당연히 먼저 사과드리죠. 하지만 아닐 때는.... 엄마가 기분이 저조한게 보이는데 내가 사과할 만한 일이 아닐 때... 그때가 제일 힘들어요. 분명 엄마가 내게 미안해 할 일인데 왜 내가 엄마를 보며 죄책감을 느끼는지, 나는 내 할말도 못하는 건지, 엄마는 대체 내 의견을 내 감정을 언제 존중해주는지..... 엄마와의 관계때문에 미치겠어요. 어디서부터 어떻게 시작할지 감도 안 잡히고요..... 뭐부터 해야하는건지 대체.....",
		"Response": true
	},
	{
		"Category": "가족",
		"Title": "가족들 때문에 힘들어요",
		"Content": "평소엔 괜찮은데 가끔 터지는 사소한 사건들 때문에 너무 힘이 듭니다. 엄마 아빠 사이가 안좋아져서 집을 나가고 저랑 엄마, 동생 2명 이렇게 살고 있는데요. 가족들이 저를 별로 안좋아하는 것 같습니다. 제가 문제가 심한걸까요? 이런 갈등이 22살인 현재까지 일어나고 있습니다. 아무도 제 생각을 안하는 느낌입니다. 여동생은 어려서 인지 저에게 막말을 퍼붓고, 우리집에서 문제 되는 사람이라고 나중엔 연 끊을것 같다고 합니다. 남동생은 툭하면 저에게 화를 내고 예민하게 대합니다. 엄마는 그런 동생들을 재지하진 않고 오히려 동생들, 특히 남동생을 더 편애합니다. 그리고 대체로 무관심 하신 편입니다. 이게 막 겉으로 드러나진 않지만 제가 항상 느끼는건 이집에서 제가 붕 떠있는 느낌이 든다는 것입니다. 저는 문제있는 사람 일까요? 아빠 얘기를 안했는데. 아빠는 어렸을때부터 저에게 상처되는 말을 많이 했습니다. 욕설도 많이 들었고, 심하면 맞은적도 몇번 됩니다. 그렇게 제가 지금은 문제 덩어리가 된게 아닌가 하는 걱정이 됩니다. 사실 모든건 괜찮은데 제가 피해의식같은 문제점을 가지고 있어서 가족들과 갈등이 생기는게 아닌가 싶은데요. 모르겠습니다. 어떻게 해야 할까요..",
		"Response": true
	},
	{
		"Category": "가족",
		"Title": "부모님으로부터 독립하고싶어요",
		"Content": "제목 그대로 부모님으로부터 독립하고 싶어요. 부모님은 제가 혼자 뭐 하시는 걸 탐탁치 않아하시고 무조건 보호자로 있으려고 하세요. 재수기숙학원에 있으면서 부모님과 떨어져서 살 때는 부모님께선 지원도 모두 해주시고 휴가날엔 차로 모두 데려다주시기도 했어요. 누가 보면 복에 겨웠다고 생각하실 수도 있지만 전 생각이 조금 달라요. 오히려 재수학원에서 부모님이 없으니 더 부지런하고 주체적으로 살아간다는 느낌을 받았었어요. 하지만 재수학원을 끝내고 집으로 돌아온 요즘 제가 하고 싶다고한 아침 수영,편의점 알바 외에는 다 부모님이 일정을 짜시고 전 거기에 맞춰 움직여요. 그리고 엄마께선 항상 제가 무슨 말을 하면 비웃기부터 하시고 뭐든 부정적으로 말하세요. \"너가?\"라는 식으로요. 그것때문에 부모님과 있을 때 더 눈치를 보고 할 수 있었던 것도 안하게 되고 그런 것 같아요. 전 제가 주체적으로 살고 싶은데 저도 이제 성인인데 부모님이 절 너무 가둬두는 것 같아요. 어디서 봤는데 딸들은 가둬키울수록 그 울타리에서 자라는 게 아니라 몰래 그 울타리 밖을 나갔다온다고 한다는 말이 딱 저인거 같아요. 이제 대학에 가면 부모님의 그늘에서 벗어날 수 있을까요?",
		"Response": true
	},
	{
		"Category": "가족",
		"Title": "가족들 앞에서 자꾸 눈물이 나요ㅜ",
		"Content": "안녕하세요. 저는 24살 여자입니다. 제 우울증세가 언제부터 시작된 건지 정확히는 기억이 나질 않는데요... 올해 여름부터 혼자 있을 때 우는 시간이 늘어나다가 10월부터 본격적으로 남들 앞에서나 길에서나 아무것도 못하게끔 눈물이 터져나온 것 같아요. 확실한 우울증 동기는 뭔지 저도 잘 모르겠지만 그냥 제가 너무 작게 느껴지고 모든게 제 잘못 때문에 나빠진 것 같긴 해요ㅜ 근데 제 문제는 대학 동기들이나 선배들이랑 있을 땐 괜찮은 날이 많고 우울을 숨길 수 있을 정도인데, 가족들이나 더 친한 친구들이랑은 아예 대화도 못하겠다는 거예요... 가족들은 제가 우울증이 있는 걸 알고 있고, 제가 눈물을 흘려도 신경쓰지 않으려고 하시고, 다른 주제도 던져주시면서 다른 생각할 수 있게 해줘요. 그런데도 혼자 있을 때보다 더 우울해지는 것 같아요... 친구들과의 단톡방은 아예 들어가지도 못하겠고, 가족들은 눈만 마주쳐도 미안해서 눈물이 나구요... 저 땜에 불편하실 거 알아서 같이 밥도 먹어보려했는데 눈물을 참느라 역효과였던 것 같아요ㅜㅜㅜ 저는 어떻게 해야 가족들이랑 다시 편하게 밥먹을 수 있을까요...",
		"Response": true
	},
	{
		"Category": "가족",
		"Title": "가족이 저에게 힘이되어주지 않아요",
		"Content": "현재 저는 취준생이고 여러번의 취업을 했지만 모두 텃세 괴롭힘 부당대우로 인해 그만두게되었습니다 그로인해 집에 있는 시간이 길어지면서 가족들과 있는 시간이 많아지게 되었어요 문제는 저의 아버지가 어렸을 때부터 지금까지 고치지 않고 있는것 중 가족들에게 비난하는 말을 쏟아내는 것입니다 상대가 기분 나빠하는건 전혀 상관하지 않고 오로지 아버지 스스로가 신경에 거슬리는 점을 상대 앞에서 말해야 직성이 풀리는 사람입니다 제가 늘 적게먹고 많이 먹지 못하는걸 알고계심에도 불구하고 ”저렇게 먹어가지고 사회생활 하겠어? 나무늘보 같아 속 터져 좀 씩씩하게 먹어야지 뭐라하니까 들어가는거봐 으휴 세월아 네월아 먹는거봐 밥알을 세어가며 먹는거봐 얘는 나무늘보야 밥맛 떨어진다“ 라고 하셨고 이 밖에 다양한 상황에서도 늘 기분나쁘게 말씀하십니다 어머니는 아무 힘도 없으시고요..고치라해도 소용이없고 회사를 다니더라도 괴롭고 집에 있어도 괴로운데 어떻게 살아가야하나 막막해요 더군다나 진로도 새로 선택해야하는데 어디서부터 어떻게 해야하는지도 모르겠고 굳이 왜 살아내야 하는거지 라는 생각도 드는 요즘이네여",
		"Response": true
	},
	{
		"Category": "가족",
		"Title": "이복동생",
		"Content": "현재 23살) 제가 14살때 부모님 이혼하시고 16살때까지 (엄마랑 연락 두절) 아빠랑 살다가 16살 여름에 엄마랑 연락이 됐고 가을쯤 엄마가 재혼을 해서 임신한 상태인걸 알게 됐고 16살 겨울에 아기가 태어났어요 (동생이 태어나기전 동생의 아버지는 돌아가셨어요) 그 후 17살 여름부터 엄마와 살게 되면서 엄마는 일 하셔서 동생 100일때부터 제가 엄마 대신 동생을 지금까지 엄마의 역할을 하며 살고 있어요 처음에는 동생이 마냥 예뻤는데 힘들어질수록 엄마랑 동생을 탓 하게 되고 원망하게 되더라구요 지금도 마찬가지고 제 자신이 너무 불쌍하고 안쓰러워요 이렇게 살아야해서 내 인생을 동생한테 바쳐야해서 태어났나 싶고 집 밖은 안나가다 보니 사람들 만나는것도 무서워지고 자존감도 떨어지고 살고 있는 이유를 모르겠어요 근데 한 편으로는 이런 생각 하고 있는게 엄마랑 동생한테 미안하기도 하고 내 자신을 자책하게 되고 제가 동생을 미워하고 원망하는것이 잘못된걸까요... 설거지를 하다가도 눈물이 나고 밤에 잘 때는 가슴이 답답해서 숨을 못 쉬는 듯한 느낌을 받아요... 이런 증상이 우울증인가요?",
		"Response": true
	},
	{
		"Category": "가족",
		"Title": "",
		"Content": "제가 지금 20살된 성인 여자인데요 하루하루를 살아갈수록 힘들어지고 있다는게 엄마때문인거 같아요 성인이 되고나서도 여전히 계속 제가 주말에 어디를 놀러다니고 그러면 그러지 말고 쉬라고 그러는데 저는 솔직히 주중에는 실습하고 학원다니느라 저만의 힐링할 시간이 따로 없어서 주말이라도 저만의 시간을 보내면서 삶의 힘듬을 해소하고 싶은데 이런거를 엄마한테 말해도 엄마는 이해를 할 수 없는 이해해주지 않는 분이예요 그래서 매번 대화를 해도 언어의 벽이 있는것처럼 느껴져서 말을 하기가 불편해요.... 엄마한테 이런거를 얘기하면 그래서 뭐 어쩌라고 그럼 힘들다는 말을 하지 마!!!라고 그러시겠죠 살면서 이게 제일 스트레스의 원인이예요 게다가 이렇게 살아오면서 새로운 환경 새로운 곳으로 도전하는게 너무 무섭고 두려운 마음이 커서 어려워요ㅠㅠㅠ 아직도 엄마는 저를 어린애로 생각하시고 았는거 같아요 엄마는 밤에 늦게 사람들 만나러 자유롭게 다녀도 되고 저는 왜 안 되는 거죠? 저 진짜 어떡해야될지 도저히 모르겠어요 엄청 심각한 고민입니다...ㅠㅠ 도와주세요 엔젤링님 제발요 부턱드립니다",
		"Response": true
	},
	{
		"Category": "가족",
		"Title": "가족에 대한 기대를 내려놓고싶어요",
		"Content": "안녕하세요 저는 우울증 진단을 받은지 5년차인 마카 입니다. 저는 다른사람의 관심과 사랑울 많이 바리요 특히 가까운 부모님에게 그런거 같습니다. 저는 부모님이 제가 힘들때 제편이 되어 적극적인 지지와 포옹 그리고 달래주릴 원해요. 우울증 초반때는 부모님이 그렇게 해주셨지만 지금은 아닙니다. 본인들 입으로도 많이 지쳤다고 하셨고, 저에게 항상 그말이냐 라는 말도 가씀 하셨습니다. 그래서 저는 상처를 많이 입었습니다. 부모님이 밉고 신뢰도 많이 떨어졌습니다. 현재는 그저 절 지캬봐주고 제가 스스로 이셔내길 바라시는거 같습니다. 이제서야 갑자기 제가 원하는 위로를 해주먄 좋아하겠지만 속으론 그냥 날 위해 이런 척 하시는구나 라고 생각할꺼같아요. 이렇게 제가 바라는 걸 해주지 않는 부모님에게 계속 관심을 갈구하는 제 자신이 싫고 불쌍합니다. 그래서 그마음을 이제 내려놓으려고 합니다. 하지만 쉽지 않더군요. 계속 한편으론 날 위로해주길 나에게 관심사져쥬길 내가 힘들단걸 알아주기 바랍니다. 저에게 조언을 해주실 수 있을까요. 부모님에게 관심을 더이상 바라고 싶지않습니다.",
		"Response": true
	},
	{
		"Category": "가족",
		"Title": "아빠를 버리고 싶은 나, 스스로가 너무 미워요",
		"Content": "어릴 때 부터 폭력적이고 경제적인 능력은 하나도 없는 아버지. 그리고 나와 나이차이가 많이 나는 언니. 힘겹게 일하는 엄마. 이게 우리 가족이었어요. 뒤늦게 생겨버린 나 때문에 엄마는 가족을 버리지도 못하고 일만 하다 돌아가셨어요. 자신의 삶은 한번도 제대로 챙겨본 적이 없는 엄마가 불쌍하면서도, 유일하게 나를 지켜주던 존재가 사라져버리니 너무 절망적입니다. 경제적으로는 부족하더라도, 그래 우리 힘내서 잘 살아보자. 라는 의지 대신, 헐뜯고 어떻게든 자식을 이용해 책임 없는 이익을 취하려는 아버지를 볼 때마다 마음이 무너져내립니다. 아버지를 버리고 홀로 서고 싶은데, 그 시선이 두려워요. 앞으로 사랑하는 사람을 만나 결혼 할 때, 분명 내 가정사와 아버지라는 사람이 내 이미지를 깎아먹을 것이고, 주변에선 당연하게여기는 부모의 사랑이 나에겐 당연한게 아니다보니, 그들을 향한 열등감 역시 생깁니다. 그렇게 싫으면서도 그래도 있는게 낫나 하는 마음. 천륜를 저버리는 자식이라는 생각에 아버지를 버리기 힘들어요. 그치만 이 굴레에서 벗어나고 싶어요.",
		"Response": true
	},
	{
		"Category": "가족",
		"Title": "답답합니다 전문가님 도와주세요 조언이라도..",
		"Content": "가족이 많아 집이 항상 시끌벅적합니다. 혼자 있으면 평온하고 행복한데 누구 하나 기분 상해서 서로 언성 높이거나 저랑 방을 같이 쓰는 언니가 기분이 나빠서 부정적인 언행을 내뱉고 공격적인 태도를 취할때 극도의 스트레스를 받습니다. 20살이라 독립할 여유는 안되고 매일 예측할 수 없는 집에서의 상황에 너무 힘듭니다. 김정기복이 심한 게 너무 싫지만 상황이 이렇고 참 답답합니다. 매일매일 반복됩니다. 서로의 모습을 보고 한숨쉬고 끝없이 우울해집니다. 직전까지 혼자 있을때 너무 행복하고 좋았는데 또 우울해집니다. 아무것도 할 수 없을 것 같아요. 요즘 항상 이런 생각이 들어요. 이런 집 상황에서 저는 진로에 대해 깊이 고민해 볼 여유도 없고 그냥 늘 마음이 불편하고 그 어떤 여유도 없고 연애할 그릇도 안될 것 같아요. 저는 저 스스로가 어떻든 보살필 수 있지만 남의 감정까지 감당해야하는 게 너무 억울하고 너무 힘듭니다 . 어떻게 해야할까요? 방법이 없다면 이렇게 부정적인 상황에 물들지 않을 방법이라도 알려주세요",
		"Response": true
	},
	{
		"Category": "가족",
		"Title": "눈물이 자주 나요",
		"Content": "저는 부모님께서 뭐라하실때면 눈물부터 나요.. 크게 뭐라하시는것도 아니고 꼭 화를 내지 않으셔도 제 입장에서 억울한 면이 조금만 있으면 바로 눈물이 나요. 크게 화를 내실때면 당연히 바로 울구요ㅎㅎ 그러면 부모님은 항상 너는 뻑하면 운다, 내가 뭐라하지도 않았는데 대체 왜 우는거냐, 울지 좀 마라고 짜증이나 화를 더 내세요. 그래서 어제도 엄마와 말다툼을 하다 제가 울었더니 엄마께서 왜 우냐고 또 짜증을 내시길래 아니 우는게 뭐가 잘못된거냐고 그냥 눈물이 나는걸 어떡하냐고 말했는데도 그러니까 왜 눈물이 나냐고 말씀하시네요...  저도 특히 부모님과 의견 충돌이 있을때나 오빠와 싸워서 부모님께 제 입장을 충분히 말씀드려야 할때 사실 자존심 상해서 울지 않고 차분하게 제 입장을 말하고 싶은데, 그게 20대 후반이 된 지금까지도 전혀 고쳐지질 않네요ㅠㅠ 제가 예민하고 여린 성격이긴 하지만 울만한 상황이 아닌데도 대체 왜 이렇게 자주 우는걸까요? 이런 눈물부터 나는 성격도 고칠 수가 있을까요?",
		"Response": true,
		"Score": 2
	},
	{
		"Category": "가족",
		"Title": "몸도마음도 지쳤는데 엄마가 제일 스트레스줘요",
		"Content": "직장생활을하면서 원래 성격도 밝고 사람을 긍정적으로 보는 제가 인류애가 사라지고 사람을 경계하고 인간혐오도 생길정도로 정말 힘들어 퇴사를 했는데 몸도 마음도 다 지치고 힘든 상황에서 앞으로 어떻게 살아갈지 막막하고 살기 싫다는 생각이 들정도로 고민을 많이 하고 있는 상황에서. 엄마는 제가 어떤 상황인지 알면서도 본인 말 안듣거나 본인 기분나쁠때 너가문제다 너가 그로니까 안돼는거다 등등 항상 부정적인 말을 하고 자꾸 저한테 스트레스를 줍니다 자식이 제일만만하고 아빠한테 받은 스트레스 항상 어렸을때부터 저한테 풀었거든요 그래서 그때는 이게 잘못된건지 몰랐어요 같이 살고 있기때문에 피하고 싶어도 제 엄마니까 천륜을 끊는건 어려운 일인것 같아요. 진짜 하루하루가 지옥이고 힘듭니다. 직장에서도 감시와 폭언 따돌림등 안좋은 사내 문화를 가진 곳에서 살아남을려고 발버둥 치다보니 제 자존감도 낮아지고 거기서 못버틴게 내가 못난건가 싶고 가족도 의지할수 없고 인생이 왜 이렇게 힘든건지 싶네요",
		"Response": true
	},
	{
		"Category": "가족",
		"Title": "엄마의 감정쓰레기통",
		"Content": "엄마의 인생 에서의 모든 힘듦, 고통, 번뇌, 고민을 다 들어주었던 분 계신가요? 여태 제 속내는 하나도 못 비춰서 그런지, 요즘 우울증이 왔거든요. 마음의 여유가 없어져서 그런건지.. 다시 반복하시는 엄마 옆에서 이제 못견디겠더라구요. 우울증 인걸 말씀 드리니 미안하다고 사과는 하셨는데.. 그냥 가만히 널 두면 방치 하는거 라며, 이제 너한테 올인할거 라며, 너도 엄마만 바라보라며 본가에 들어와서 살라고 하시네요.. 이제 같이 살면서 둘이 붙어지내자고, 엄마는 생각만 해도 행복하다고. 저는 저 혼자 두는게 날 위한거 라고 울부짖었는데, 부모 마음이 그러냐면서 나는 찢어진다며 못그런다고 쉴새없이 저를 부르고 찾고 옆에 두시네요.. 저는 엄마 곁에만 있어도 숨을 못 쉬겠는데. 혹시 이런 상황 겪어보셨던 분 계실까요? 지금 저는 이직하기로 한 회사도 못가고, 취업은 나중에 생각하라며 엄마 옆에서 엄마랑 다같이 하자는 그 말에 강제로 발목이 묶였어요.. 대체 어떻게 해야 할까요..",
		"Response": true
	},
	{
		"Category": "가족",
		"Title": "아빠를 잃은 허망함과 상실감은 어떻게 극복해야 하나요?",
		"Content": "제가 두 세 달 전에 부모님이 어느날 갑자기 돌아가실까봐 무섭고 불안하다고 글을 올렸었는데요.. 그 말이 씨가 되었는지 아빠가 급성 심정지로 갑자기 돌아가신지 5일이 되었습니다. 워낙 성격이 내성적이라 친구가 많이 없어서 어디다 털어놓을 데도 없고 해서 마인드카페에라도 제 마음을 털어놓으려 글을 적습니다. 오늘 삼우제 끝나고 친척분들도 다 집으로 가시고 엄마, 저, 동생 이렇게 셋이 남았는데 너무나 허망하고 지금 이 현실이 아직도 믿기지 않아 계속 눈물만 납니다. 아빠의 흔적들이 구석구석 너무 많아서 볼 때마다 계속 아빠가 생각나고 아빠가 쓰러지시는걸 목격을 했기 때문에 그 순간이 머릿 속에서 지워지지가 않습니다. 종교가 천주교라 성당 분들이 집에 이따금식 찾아와 위로해 주시기는 하는데 이 힘든 마음을 떨쳐낼 수가 없네요. 언제쯤이면 허탈함과 상실감을 극복하고 예전처럼 아무렇지 않게 살아갈 수 있을까요? 몸을 바쁘게 움직여서 자꾸 잊으려 노력해야 하나요?",
		"Response": true
	},
	{
		"Category": "가족",
		"Title": "제발... 도와줘요.. 너무 힘들어요..고래 싸움에 새우등이 터지네요..",
		"Content": "고래 싸움에 새우등 터진다 라는 속담이 있습니다. 강한 자들끼리 싸우는 통에 아무 상관도 없는 약한 자가 중간에 끼어 피해를 입게 된다는 뜻이죠.. 그렇듯 저 역시도 새우마냥 터져나가고 있네요. 부모님과 누나가 대립하는 문제인데, 서로가 서로에게 이야길 하려하지 않아요. 항상 저를 거쳐서 이야기하고 그러다보니 저는 심적으로 무척 지치네요.. 신경쓰지 말라곤 하는데 어떻게 집의 문제를 무심하게 바라볼 수 있겠어요.. 집을 나가려해도 모아놓은 돈이 없기에 나갈 수 없는게 현실이네요.. 누나의 경우는, 부모님이 자신을 무시한다 생각하고 부모님도 반대로 누나가 자신들을 무시한다 생각하고 있어요.. 누나의 경우 시켜먹은걸 그냥 싱크대에 놓고 치우질 않아요 좀 치우라고 해도 그것도 못해주냐며 나무라고. 부모님 입장에선 좀 치우라는데 들은체를 안하니 답답하시고.. 이러니...저만 더 병들어가네요... 제가 뭘 해야..하는걸까요..",
		"Response": true
	},
	{
		"Category": "가족",
		"Title": "빈둥지증후군",
		"Content": "저는 엄마와 가장 친밀한 친구같은 딸입니다. 서로 가장 많은 시간을 보내고 많이 친하기도 하고 의지하기도 해요. 그런데 제가 방학기간을 제외하고는 기숙사 생활을 해야하고 매주 주말마다 집에 왔다갔다 합니다. 엄마는 아주 오랫동안 심한 불면증, 우울증을 앓고 있지만 저와 함께 있으면 텐션이 올라가고 밝아집니다. 너무 다행이고 감사한 일이에요. 하지만 평생을 가족만 바라보며 희생하느라 본인만의 취미도 하나 없고 집에 혼자 남겨지면 한없이 무기력해지고 할 일이 없는 엄마가 작은 취미라도 생기면 좋겠는데, 경제적으로 자유롭지 못하고, 그럼에도 불구하고 해보기엔 엄마의 몸과 마음이 맘대로 되지 않으니 쉽지가 않네요.. 주중에는 집안일 외에는 무기력하게 보내고 주말이 다가오면 가족들 먹일 음식을 바쁘게 준비하며 즐거워하세요. 3학기 정도를 이렇게 어영부영 보냈고 다시 기숙사 생활이 시작되었어요. 어떻게 극복해나가야 할까요?",
		"Response": true
	},
	{
		"Category": "가족",
		"Title": "부모님 돌아가신 이후 변화",
		"Content": "작년 10월에 어머니를 여의고 저에게 변화가 생겼습니다. (아버지는 어릴 때 사고로 여의었습니다.) 원래 추진력왕이라고 주변에서 저에게 얘기할 정도로 에너지가 넘치고 추진력있고 뭐든 열심히 해왔습니다. 그런데 어머니가 돌아가시고 난 이후에는 반짝 잠시 의욕이 생겨서 이것저것 하다가도 그 이후에는 아무것도 못하는 상태가 되었습니다. 열심히 일할 필요도 못느끼겠구요.. 그냥 너무 지치고, 스트레스 잘 받고 남자친구한테 너무 의존하게 되고 괴로워서 최근에 제가 먼저 헤어지자고 했습니다. (물론 남자친구에게도 저와 안 맞는 부분이 있어서 꼭 어머니 문제 때문만은 아닙니다.) 요즘 기분 환기삼아 친구들이랑 여행도 다녀왔는데 벌써 1주일이 지났는데 캐리어 정리도 못했습니다. 왜이렇게 지치고 아무것도 안하고 싶을까요? 누군가가 저 대신 해줬으면 좋겠고 아무 생각도 안하고 아무것도 안 하고 싶습니다. 제가 왜이러는 걸까요?",
		"Response": true
	},
	{
		"Category": "가족",
		"Title": "",
		"Content": "이혼 부모님이 이혼하신지 6년 넘게 되었는데... 6년동안 친가에 갈때마다 눈치가 엄청 보였어요... 저는 엄마랑 살고있는데 아빠가 불편한건 아니지만 친가에서 이혼했으니까 불쌍한 느낌으로 보는 것도 싫고 니가 공부를 잘해야 부모님께 효도하는 거다 라는 말을 듣는 것도 싫은데 엄마가 너도 어찌되었건 아빠네 집안 자식이다 라면서 명절때랑 특별한 일 있을 때 친가에 보내세요. 담주에 여행을 가게 되었는데 그때 친할아버지 생신이셔서 요번주에 미리 다녀오라는데 친가에 가면 정말 할말이 없어요... 숨이 턱 막히는 기분이고 뭐라 말을 해야할지도 모르겠고 가서 그냥 공부 열심히 하라는 말만 계속 들을꺼고... 친할아버지께서 몸이 불편해지시면서 제가 댁에 가면 좋아해주시기는 하시는데 6년동안 어색하고 불편해왔다보니까 가야할지 말아야할지 고민이에요... 담주에 생신이시니까 요번주에 가야할까요...?",
		"Response": true
	},
	{
		"Category": "가족",
		"Title": "엄마랑 아빠가 싸웠어요",
		"Content": "엄마랑 아빠가 어제 싸웠어요 아빠쪽 가족이 원래 금요일날 오기로 했는데 엄마가 그건 너무 늦게 오게 된다고 토요일날 오라고 하라 했는데 그걸 아빠가 아직 말을 안 했대서 싸움이 났어요 예전에도 이런 일때문에 싸웠던 적이 있었는데 며칠 가고 풀렸거든요 이번엔 쉽게 안풀릴 거 같아요 사실 아빠쪽 가족이 많이 엄마 직업을 가지고 무시하고 이것밖에 없냐며 엄마한테 상처를 줬거든요 그거를 엄마는 참다가 이제 폭발 해버린거에요 토요일날 나갔다가 늦게 들어올거라고 저희랑 강아지도 다 신경 안쓰고 떠나고 싶다고 얘기하기도 하고요.. 이러다 진짜 이혼까지 나오면 어떡하죠? 저 너무 무서워요.. 공부에도 집중을 못하겠고 자꾸 생각하면 눈물이 나와요 진짜 이혼까지 나오면 어떡해요..? 너무 무서워요 이 시간이 지나갈거라고 해도 언제까지 지속될지 모르겠고 그냥 미래로 뛰어넘어 가고 싶을정도에요..",
		"Response": true
	},
	{
		"Category": "가족",
		"Title": "부모님과 정서적으로 독립하는 법 알려주세요",
		"Content": "청소년때부터 부모님과의 관계가 애증의 관계였어요 그래서 20살이 되자마자 알바를 해서 돈을 모으고 21살에 바로 자취를 시작했어요 보증금 월세 당연히 제 돈 이었고 그때부터 폰요금 보험료 대학등록금 생활비 등등 부모님에게 경제적 지원을 받지 않고 살아왔습니다 유튜브로 엄마와 딸의 관계에 관한 영상을 보면 다들 거리를 두어야 한다 물리적 경제적으로 독립해야 한다 라고 하더라구요. 근데 저는 이미 그렇게 했는데도 부모님이 저에 대한 정서적 유대감을 끊지 못하세요 같이 살지 않으니 연락이라도 자주해야 한다며 집착하시고 본가에 자주 오길 바라시고 한 번 오면 일주일 넘게 있길 바라십니다 이러한 정서적인 문제로 저는 너무 스트레스를 받고 있어요 어떻게 해야 부모님과 완전한 독립을 할 수 있을까요? 해결방법이 없다면 절연을 하려고 합니다 절연을 하는 것만이 마지막 남은 방법일까요?",
		"Response": true
	},
	{
		"Category": "가족",
		"Title": "남편과 소통이 안되요!",
		"Content": "남편과 집에 있어도 서로 각자 생활한지 꽤 오래됐습니다(3년정도) 잠도 따로 잡니다. 남편이 일 중독이고, 애착이 있는 옷은 낡고 해져있어도 그것만 고집합니다. 너무나 낡아서 내가 감췄습니다. 그것이 발단이 되어, 서로 소리를 높이게 됐죠! 전, 그것이 문제라 생각이 아니고, 서로 다른생각을 분명 가지고 있는데, 말이 통하지 않는다고 생각하여, 남편은 나랑 이야기하는것을 안합니다. 유독 부인과의 대화는 안 하려 합니다. 어제도 옷 사건 때문에 내가 먼저 대화하려 했지만, 서로 언쟁만 높아져서 못했구요! 선생님! 너무나 깊어져 골이 패인걸까요? 그릇이 깨어지기 전에 소통하려 하는데, 전혀 안 되고 있습니다. 남편은 감정 소모라고 생각하나 봅니다. 어떻게 해야 남편과 트러블없이 잘 대화할수 있을까요? 너무나 답답합니다!",
		"Response": true
	},
	{
		"Category": "가족",
		"Title": "암투병 하는 아빠",
		"Content": "이제 50대 초반이신데 대장암 4기 판정 받으신지 3년 됐습니다. 어제 호스피스로 가셔야 할거 못가고 일반 병실에 산소호흡기와 소변줄을 달고 누워 있었어요. 저는 동생과 번갈아 가며 있겠다며 병실에 남아 있었죠.. 새벽내내 경련 하시고 섬망증도 있으셔서 옆에 누가 있냐도 묻고 잠꼬대 하듯이 중얼 거리기도 했습니다. 저는 옆에서 지켜 보면서 눈물 흘리는거 말고는 해드릴게 없었어요. 그동안에 다른 장기쪽으로 전이나 신장을 떼내는등 수술도 많이 하셨어요. 그리고 어제 아빠쪽 가족들과 식사를 하는 와중에 고모가 장례식장을 알아보시는 겁니다.. 저는 지금 아빠가 아픈거만 생각해도 힘든데 나중에 일어날 일들은 생각 하고 싶지 않습니다.. 그냥 현재 아빠가 통증 없이 운동 하고 음식 잘 먹으면서 얼른 쾌차 했으면 좋겠습니다..",
		"Response": true
	},
	{
		"Category": "가족",
		"Title": "부모님 이혼",
		"Content": "아빠가 2년동안 바람을 폈어요 저는 그걸 이미 알고있었고 엄마한테는 무서워서 말을 못했어요 근데 아빠랑 바람핀 여자 남편쪽에서 그걸 알고 소송을 했나봐요 아빠는 아무도 모르게 변호사 선임해서 소송준비하고 결국엔 져서 위자료까지 줬대요 이게 세달전인데 아빠랑 바람핀 여자 남편이 엄마한테 와서 이걸 다 알려줬대요 그래서 어제싸우고 이혼한다고 하더라고요 솔직히 저는 엄마가 너무 불쌍해요 당연히 엄마따라 갈거고 엄마가 맞고 엄마가 잘못한거 하나도 없는데 어제 아빠가 저랑 얘기하고 싶다고 제발 얘기 좀 하자고 하는데 아빠가 우는걸 처음봤어서 자꾸 그게 생각나요 아빠가 미워야되는데 밉다가도 그냥 전처럼 같이 살았으면 좋겠고 너무 힘들고 무서워요 아빠없이 살수있을까요 전 진짜 어떻게해야될까요",
		"Response": true
	},
	{
		"Category": "가족",
		"Title": "선택권이 없어요",
		"Content": "원래 어릴때부터 부모님이 하라는대로 해왔어서 딱히 불만이 있진않았는데 요즘은 하고 싶은대로 하지도 못해서 너무 짜증나요. 말로는 하고 싶은대로 하라고 하는데 막상 하기 싫다고 하면 그것도 못하냐면서 그정도는 그냥 하라고 하시는데 이럴꺼면 도대체 왜 물어보는건지 이해가 안가요. 아빠도 처음엔 제 편을 들어주셨는데 엄마가 계속 짜증을 내니까 이젠 엄마랑 같이 잔소리를 하더라고요. 내가 하고싶은대로 하겠다고 말을해도 귓등으로 듣지도 않고 화만내고 가버리는데 그럴꺼면 묻지 말고 그냥 시키지 굳이 물어보는 이유를 모르겠어요. 그냥 내가 하고 싶은대로 하고싶은데 이게 그렇게 큰걸 바라는건가요? 그래도 지금까진 부모님이 원하시는대로 맞춰드렸는데 이젠 너무 지치고 맞춰드리기도 싫어져서요..",
		"Response": true
	},
	{
		"Category": "가족",
		"Title": "병적인 게으름",
		"Content": "할일을 미루고 게으름이 병적으로 심각해요. 2년 전에 유학을 왔어요. 영어를 겨우 하는 상태로 와서 힘이 들었는데 2년 동안 매일 내 영어 실력에 절망하다 보니깐 이제 영어로 글을 쓸려고 하기만 해도 숨이 차요. 그러다 보니 과제를 제때 낼 수가 없더라구요. 돈도 벌어야 하고 수업도 들어야 하는데 이젠는 삶 전반이 다 망가졌어요. 멜라토닌 없이는 잠들기 힘들고 커피 없이 제정신이 아닌거 같아요. 하루종일 youtube를 보는데 아무리 웃긴것을 봐도 눈물이 나요. 내일이 오는게 싫고 빨리 세상에서 사라졌으면 좋겠어요. 주위에서의 기대 때문에 누구한테도 말하지 못하겠어요. 마지막 시도로 카페에 가입하고 글까지 남기게 되었네요. 어떻하면 좋을까요? 정말 다 그만 두어야 할까요.",
		"Response": true
	},
	{
		"Category": "가족",
		"Title": "부모탓",
		"Content": "저는 부모님 같은 사람이 되고싶지 않아요. 차별하고 무관심한..그래서 저같은 아이들을 보살펴주고자 아이들과 함께하는 직업을 가졌죠.. 사회심리학에 대해 배우면서 내 컴플렉스와 내가 어떤 성향을 가졌는지.. 나에대해 잘 알고 있게됐어요.. 그이후부터 큰 문제였죠 그렇게나 닮고 싶지 않았던 부모님과 나의 성향, 모습은 너무나도 닮아있었다는것을 내스스로 깨달았고 ...그런나를 자책해왔어요. 그런자책이 계속되자 그 구분노는 점차 나에게향하는게 아니라 부모님울 향하고 있더라구요... 이제 나에 대한 사소한 부정조차 나를 사랑해주지 않았던 부모탓이라고 생각하는 내자신이 싫습니다. 남탓하는 제가 싫어요. 정상이라고 생각이안듭니다. 나약하고 남탓하는 제가 너무 안쓰럽고 힘들어요",
		"Response": true
	},
	{
		"Category": "가족",
		"Title": "건강한 거리두기로 부모님이 나쁜 선택 하시게 된다면 어떻게 해야하나요?",
		"Content": "부모님과의 건강한 거리두기가 나를 지키기위한 좋은 방향이라는 것을 잘 알고 있는데 아빠가 본인 부모님으로 부터 사랑을 못 받고 자랐고 외로움도 많이 타시고 마음이 많이 여리세요 제가 곧 첫 취업을 타지로 하게되어 독립하게 되는데 벌써부터 아빠가 많이 힘들어하시고 저를 곁에 두고 싶어하세요. 정 원하면 같은 지역안에서 독립 하면 안되겠냐고 하소연시는데 전 어떻게 해야 좋을까요..? 제가 독립하게 되면 아빠가 빈둥지 증후군을 이겨내고 본인 인생 잘 살아가셨으면 좋겠는데 아버지의 성향과 특성상 잘 헤쳐나갈 수 있을 지 고민됩니다 너무 많이 여리셔서요.. 이런 상황은 어떻게 해결해야 할지 전문가님 의견들이 절실히 필요합니다.. 저혼자서는 답을 못 찾겠어요 부탁드려요..",
		"Response": true
	},
	{
		"Category": "가족",
		"Title": "누구든 상관없으니까 제발 도와주세요",
		"Content": "안녕하세요 저는 중2 여학생입니다.저희 집은 이미 재혼가정인데요.그럼에도 불구하고 저희 부모님이 이혼하셨으면 좋겠습니다.저희 가족은 재혼가정인데요.그래도 불구하고 다시 이혼을 하셨으면 좋겠습니다.저는 엄마,할머니,동생,저 이렇게 4명이서 살고 싶고 아빠와는 이제 더이상 같이 살고 싶지 않아요.늘 엄마 아빠가 대화하는 소리만 들려도 싸울까 불안해하는 이 상황이 맞는건가 싶고 계속 저를 놀리세요.제가 좀 통통한 편인데 돼지,뚱땡이 등등 저의 몸과 성적을 가지고 놀리싶니다.아빠는 본인의 감정을 다 표출하셔서 그런 상황이 오면,올까 매일 불안해요.근데 가족들은 아빠를 좋아해요...또 이 때문에 제 몸의 칼을 데기 시작하고 자신감,자존감도 낮아지고 저 어떻게 해야하죠?",
		"Response": true
	},
	{
		"Category": "가족",
		"Title": "엄마랑도 같이 살고 싶어요.",
		"Content": "엄마랑도 같이 살고 싶어요. 그 일이 안 일어났다면 지금처럼 살고 있지 않을거예요. 저는 지금 아빠랑 같이 살고 있어요. 부모님은 초등학교 때 이혼하셨어요. 그런데 정말 엄마랑 같이 있고 싶어요. 아빠랑 같이 있는게 싫은건 아닌데, 엄마랑도 같이 살고 있어요. 엄마랑은 가끔 만나게 돼요. 많이 같이 있지는 못해요. 얼마나 힘들었으면 두분이 이혼하셨을까 하다가도 문득문득 너무 속상해요. 후우… 지금은 너무 답답하네요. 몇 년동안 아빠랑 살았어요. 아빠는 저한테 정말 잘해줬어요. 그런데도 힘이 드네요. 왜 나한테 이런 일이 생겼을까 싶고... 아빠 엄마가 다시 같이 살면 좋겠어요. 제가 원한다고 그렇게는 안되겠죠? ... 제가 무엇을 하면 좋을까요?",
		"Response": true
	},
	{
		"Category": "가족",
		"Title": "감정쓰레기통?",
		"Content": "남편이랑 단둘같이 있을 때 남편에게 기분 나쁜 게 아니라 저의 개인적 감정(슬픔, 걱정 등 부정적 기분)을 비언어적 표현을 하고 있으면 남편은 제 기분 눈치 보다가 자기 잘못으로 아내가 기분이 안 좋은가? 생각하면서 저에게 이유를 물어보면 자기 잘못 아니라 다른 이유로 감정(슬픔, 걱정 등 부정적 기분) 티 내고 있다는 사실에 화난다고 하는데…. 이런 상황이 한두 번이 아니라 여러 번 반복되는 상황 어떻게 해야 할지 고민이에요. 자꾸 남편에게 감점 쓰레기통처럼 행동하는 저 자신이 싫어요. 저의 내면 감정에는 제가 스스로 해결해 야는데 자꾸 남편에게 티 내면서 부정적 감정만 전달하고 남편 기분도 상하게 하는 저 자신 어떻게 해야 할지 고민입니다.",
		"Response": true
	},
	{
		"Category": "가족",
		"Title": "시부모님이 둘이 잘 사는 모습을 서운해해요",
		"Content": "저랑 남편이 시부모님께 의존하길바라시고 분리되지않고 살고싶어하시는거같아요. 둘이 알아서잘살면 매정하다 가족은 그런게아니다 너네끼리 만 잘사는게잘사는게아니다 이런식으로 비난을 하시***칠거같습니다. 그렇다고 교류가 없느냐 1-2달에한번은 뵈는데 이럽니다 부부의 속속들이이야기를 알고싶고 부부사이에서 시부모님이 어떤 역할을 가지고싶어하시는거같아요 그런데 저희는 둘이잘살고싶은데 잘 살면 저렇게말로 훼방놓으니 전 사실 미칠거같아요 편하게대해주시면 알아서 편한 사이가되었겠지만 제가느끼기엔 너무 시부모님의 마음대로 자식들이 곁에있길바라시는 느낌입니다. 이민가고싶을정도...네요 이런게가스라이팅인가싶게 둘이잘사는서같은데 항상 잘못하는 느낌이드는 결혼생활이네요",
		"Response": true
	},
	{
		"Category": "가족",
		"Title": "가정폭력 가정폭행",
		"Content": "남편이 지속적인 폭행과 폭언을 했습니다. 남편도 힘들었겠죠 그런데 맞는 저도 힘드네요... 이제는 식칼까지 들었습니다. 헤어지려고 고소도 했는데 임신사실을 알게 되었습니다. 어떻게 하면 좋을 지 혼란스럽습니다.. 저 자신을 위해서 어떤 선택을 하면 좋을 지 하루에도 열두번 왔다갔다 합니다. 뱃속에 아기는 크고 있고 남편이랑은 별거상태라 어떤 의견을 가지고 있는지 모르겠습니다. 어떠한 의견을 가지고 있더라도 제 선택이 젤 우선인데 제가 혼자 출산과 육아를 해낼 수 있을 지 너무 고민이 됩니다. 아기에게도 아빠가 없다는 것이 미안하고요.. 출산이 두렵습니다. 그러나 지우는 건 더 어렵습니다. 어떤것을 가장 최우선으로 해야할 지 모르겠습니다.",
		"Response": true
	},
	{
		"Category": "가족",
		"Title": "더이상 살고싶지 않아요",
		"Content": "갑작스럽게 준비도 없이 엄마가 돌아가셨어요.. 자취를 하고 있는 중이라 일주일뒤에 엄마 보러가겠다고 했는데 아무렇지 않게 통화를 하고 그 다음날 엄마가 급성폐렴으로 쓰러지시고 중환자실에서 2주 계시다가 돌아가셨어요.. 마지막 엄마 면회 했을때 집에 가고싶단 엄마 얼굴과 목소리가 잊혀지지가 않아요 엄마가 제곁을 떠난지 이제 3개월이 됐어요 전 아무렇지 않게 살기위해서 먹고 일하고 자고있어요 하지만 제 마음은 뻥 뚫려있는 느낌이에요 길을 가면서도 티비를 보면서도 일을 하면서도 엄마가 너무 보고싶어 제 머릿속은 떠나지 않아요 엄마가 너무 보고싶어서 엄마 곁으로 가고싶어요 더이상 이 삶은 저에게 아무런 의미가 없어요",
		"Response": true
	},
	{
		"Category": "가족",
		"Title": "엄마에게 분리불안이 있어요.",
		"Content": "26살 여자입니다. 어렸을 때 엄마랑 조금이라도 멀리 있으면 불안해하고 울기도 하고 때로는 집착이 너무 심해 물건을 던지기도 해서 분노를 표출하는 일이 있었습니다. 지금은 감정 표출을 그렇게 까지 안 하지만 엄마와 떨어지는 시간이 많아지면 분리불안이 와서 오만가지 생각을 합니다. 그럴때마다 제 자신에게 \"너 어느 정도 나이를 먹었는데 분리불안을 느끼는 건 아닌 것 같아 이러지 마\"라면서 안 좋은 생각들을 자제할려고 합니다. 그렇지만 제가 아직도 엄마에게 분리불안을 느끼는지 이해를 못하겠고 생각으로만 자제하는 건 한계가 있다고 생각되서 앞으로 어떻게 엄마에 대한 분리불안을 줄여야 될지 고민이 됩니다ㅠㅠ",
		"Response": true
	},
	{
		"Category": "가족",
		"Title": "이혼한 아빠가 보고싶어요",
		"Content": "아빠의 이기적인 행동으로 엄마와 이혼을 하신지 5년쯤 됐어요. 그동안 전 성인이 되었고 이혼 후 아빠를 한번도 본 적이 없어요. 제가 학생 때 엄마가 아빠 보고싶지 않냐 물어보면 보고싶어도 엄마를 생각해서 전혀 보고싶지도 않다고 늘 말했고 싫지도 않은 아빠를 싫어한다고 말하기도 했고요. 가끔씩 꿈을 꿀때마다 아빠가 나와요. 어렸을 때 행복했던 기억들이 꿈으로 나와요. 전 아빠 번호는 알지만 아빠는 제 번호도 모르고 저는 아빠가 어디서 뭐하고 사는지 전혀 모릅니다. 아빠가 너무 보고싶고 그리운데 엄마 눈치도 보이고 아빠가 저를 만나줄 진 모르지만 정말 한번 쯤은 보고싶어요.",
		"Response": true
	},
	{
		"Category": "가족",
		"Title": "청소년 우울증",
		"Content": "18살 아이를 혼자 키우고있는 엄마입니다 제희 아이가 작년 10 월에 학교 적응과 친구문제 , 우울증로 자퇴하고 계속 집에만 있어요 요즘은 우울증이 더 심해져 매일 울고만 있네요 심리 치료를 계속 받고 있는중이고 약은 먹다 안먹고 있네요 어떻게 해줘야 하는지 몰라 답답하고 옆에서 보기 힘이드네요 자기옆에 친구도 없고 아무도 없다 느껴져 외롭다고 해요 학교를 안가니 더 그런거 같아요 저 또한 직장을 다니다 보니 같이 있는 시간이 많지 않고 걱정입니다 계속 집에서 누워만 있고 하는게 없네요 무기력하고 어제 뭘 했는지 생각도 안난다하고 하고싶은것도 없다하고 어떻게 해줘야할까요?",
		"Response": true
	},
	{
		"Category": "가족",
		"Title": "",
		"Content": "엄마에게 그동안 쌓아뒀던 원망스러운 일들을 얘기하고 나서, 빈말이었든 진심이었든 사과를 받았어요. 그래서, 저 스스로는 그 기억들을 이제 묻어두지 않고 흘러가도록 두려고 했어요. 근데 엄마와의 관계가 전처럼 되지 않을까 무서워요. 그 기억들에 대해 엄마에게 얘기한지 몇일 되지않았지만, 엄마가 저와 이야기하는 것을 꺼리는게 느껴져요. 그 일들에 대해 얘기한 제가 나쁜걸까요.. 엄마와의 관계를 어떻게 되돌릴까요... 저는 제가 괜찮아지면 조금 더 좋아질거라 생각했는데 엄마와의 관계가 이렇게 되어버리니 또다시 마음이 아파요... 마음이 아파서 얘기했는데, 더 아파졌어요...",
		"Response": true
	},
	{
		"Category": "가족",
		"Title": "친구랑 같이 자취하는데 엄마가 비번안알려준다고 화났어요..",
		"Content": "친구랑 자취하기로 한 이제 성인된 여자입니다. 저는 엄마 관섭이 너무심해서 혼자 자취하면 시도때도없이 자취방에 올걸 알기에 일부러 친구 꼬셔서 자취하기로 했습니다. 그런데 자취방 비번 안알려준다고 엄마한테 엄청 혼나고 엄청 화났어요.. 솔직히 저 혼자 살아도 알려주기 싫은데 거기다 친구도 같이사는데.. 엄마가 저있을때만 간다고 하긴한데 그래서 친구입장에서는 불편하잖아요.. 친구 입장도 얘기했더니 애가 왤케 까다롭냐면서 왜 같이 자취하냐, 앞으로 니알아서 살아라 등등 친구욕도 엄청하고 제 역도 엄청하네요;; 이걸 어떻게 풀죠? 그냥 비번 알려줘야되나요?",
		"Response": true
	},
	{
		"Category": "가족",
		"Title": "부모님 싸우는 소리에 너무너무 불안해요",
		"Content": "전 25살이고요 어릴 때 아빠가 소리를 자주 지르셨어요 엄마는 침묵했습니다 그런데 이게 저에게 영향을 미쳤나봐요 20대가 되면서 다른 이유로 긴장도 불안도가 높아졌는데 이제는 2달에 한번 간단한 부모님 부부싸움이 일어나도 눈물이 나고 심장이 뛰어서 다른 생활이 안돼요 공황까지는 아닌데 불안하고 심장이 뛰고 슬퍼서 괴롭고, 이후 다른 생활도 우울해져요 이걸 솔직히 말씀드려야할까요? 독립하고 싶은데 이제 갓 사회생활을 시작한 데다가 저축을 해야해서 당장은 못하고.. 너무너무 우울합니다 어떻게 해야할까요?",
		"Response": true
	},
	{
		"Category": "가족",
		"Title": "22년 동안 아빠한테서 가정폭력에 대한 트라우마 떨쳐버리고 싶네요",
		"Content": "안녕하세요 저는 올해 28살 여자입니다 저는 그당시5살때부터 21살까지 친아빠한테서 폭력과 협박을 받으면서 살았습니다 그래서 현재는 독립했고 연락도 안하는 상태 입니다 하지만 친척들 할머니가 아빠 소식 이야기 할때 마다 제 몸은 다 떨고 있고 눈물이 나옵니다 그래서 트라우마가 생겼고 또 우울증이 생겼습니다 저는 진짜 아빠가 지금도 무섭습니다 이런 트라우마는 사라지도 않을까요? 지친 상태 입니다 어찌 할까요 의견들을 들어보고 싶습니다.... 저희 아빠는 술 안드시고 맨정신으로 때리는편입니다...",
		"Response": true
	},
	{
		"Category": "가족",
		"Title": "제 자신을 잃을 것 같습니다",
		"Content": "엄마는 예전부터 시집살이를 너무 심하게 하셨습니다. 그래서 우울증을 얻으셨고요 스트레스가 만병의 근원이라고 다른 병들도 같이 오더라고요 근데 아빠는 엄마한테 무관심하고 남들한테 더 잘해주는 사람입니다. 저랑 동생은 물론 엄마한테도 큰 관심이 없어요. 그리고 약간 가부장적이라서 엄마가 안그래도 아픈데 더 스트레스를 받아서 병이 더 악화되었습니다. 아빠쪽 식구들을 생각하면 피가 거꾸로 솟고요 가끔 명절 때 얼굴보면 엄마를 아프게 했다는 생각에 화를 절제하기가 힘듭니다. 어떻게 하면 좋을까요?",
		"Response": true
	},
	{
		"Category": "가족",
		"Title": "갑자기 울컥할 때가 있어요.",
		"Content": "갑자기 울컥할 때가 있어요. 갑자기 막 너무 큰 불안감을 느낄 때도 있고 갑자기 힘이 쭉 빠지고 몸이 물에 젖은 수건 같아서 아무것도 하기 싫어져요. 요즘에는 울컥하는게 가장 잦은데 특히 가족, 그 중에서도 엄마랑 관련되면 더 그래요. 최근에 자취도 시작하고 알바도 시작했는데 그래서 엄마가 걱정해주고 챙겨주면서 힘들면 알바 안해도 된다, 수고했다 같은 말에 울컥하고 오늘은 눈물도 계속 나요. 그러다 엄마 목소리라도 듣고 싶어서 전화할까 하다가 엄마 걱정하실까봐 못했어요..",
		"Response": true
	},
	{
		"Category": "가족",
		"Title": "어머니와의 소통으로 스트래스 받아요",
		"Content": "요즘 어머니랑 대화를 하는 일이 빈번하게 발생하는데 제가 그냥 제가 원하는 것도 하기 벅차고 저 스스로 감정 조절도 벅차고 제가 짚어지는 스스로의 괴로움도 벅찬데... 자꾸 불화만 생기고 제대로 말도 안돼고 오해생기고 어머니가 제가 이루워낸 성과를 무시히는것 같더라고요 날 이해주었으면 하는데 며칠 전엔 울면서 화까지 내벼렸습니다... 그 뒤로도 계속 불화가 터지면서 저랑 어머니랑 더 싸우게 되었습니다 하루하루가 너무 힘든데 소통을 유하게 할 수 있는 방법이 없는 건가요?",
		"Response": true
	},
	{
		"Category": "가족",
		"Title": "이런것도고민받아주시나요? 아들이 본인에게신경을쓰지않아요.",
		"Content": "전남편과헤어진지가 8년째되어갑니다.아들과딸이있지만제가양육하지는 않치만 애들아빠와사는곳이가까워서 주중에3일은 저희집에 왕래도자주하죠. 아!고민!아들이 중3인데도 씻는것도입는것도 전~혀 신경쓰지않아요.많이 꾸미고 예민할때인데 정신을딴데 놓고다니는지 매번 물건도 잘잊어버리고 중요한것도 챙기질못해요. 가방속도 주머니속도 쓰레기가잔뜩이고 말을해도그때뿐이지 항상제자리입니다. 말로는 심각성을 다 이해시키기어려워 정말 어뜨케 전해야할까요.ㅠㅠ 전 너~무스트레스랍니다.",
		"Response": true
	},
	{
		"Category": "가족",
		"Title": "엄마와 너무 자주싸워요",
		"Content": "엄마랑 너무 자주 싸우는 것 같아요 하루에 2번에서 3번정도 매일매일 그러는것 같아요 엄마가 나이가 드시면서 갱년기와 함께 싸우는 빈도가 많아진거 같아요 근데 저도 사춘기 시기라서 서로가 마찰이 큰것같아요 싸우고싶지 않은데 싸움은 계속 반복되어서 이러다 엄마가 지쳐버릴까 무섭기도 하고 저나 엄마나 어는정도 지친것 같아요 엄마가 자주하시는 말이 저는 뜨는 해 이고 엄마는 지는 해 라고 그말 들을때마다 속상해요 제가 고치거나 이해해야 하는 것은 무엇인가요?",
		"Response": true
	},
	{
		"Category": "가족",
		"Title": "내마음을왜몰라줄까요?",
		"Content": "저는 40살 가정주부예요 아들 셋 키우고 있구요 막내는 태어난지 얼마 않된 아기예요 밖에 돌아 다니는거 좋아하는데... 막내때문에 집에만 있는게 답답 하기도 하구요 캐어 하기 힘들기도 합니다 제가 가정에 부인이기도 하고 엄마이지만 저도 여자이고~ 사랑 받고 싶고, 위로 받고 싶은데 마땅히 받을 사람이 제 주의에는 없는거 같아요ㅜㅜ 산후우울증 이라고들 하는데 저는 잘 모르겠어요 요즘 외롭기도 하고 가슴이 답답하고 별거 아닌거에 속상하고 울고 싶고 그래요",
		"Response": true
	},
	{
		"Category": "가족",
		"Title": "저만 이상한가요?",
		"Content": "군입대를 앞둔 아들이 여자친구랑 해외여행을 간다고 하네요.. 지난번 처럼 국내로 다녀오지.. 사실 여행 가는거 자체가 마음에 안들어요. 혹시나 사고칠까 걱정도 되고 여행 얘기만 나오면 몇 날, 몇 일을 싸우고 상처받기 반복 입니다. 어차피 여행이 아니더라도 평상시에도 하고자 하면 다 하는거 아는데 건방지게 해외까지 간다니... 진짜 열불나고 속터져요... 이런상태로 입대할까봐 걱정 입니다.. 제가 너무 답답한 엄만가요??",
		"Response": true
	},
	{
		"Category": "가족",
		"Title": "가족의 몇마디가 절 아무것도 못하게 해요",
		"Content": "장애인같다, 동물만도 못하다, 남들은 잘하는데 넌 이러니까 너무 스트레스 쌓인다, 너가 뭐가 힘드냐 등 비교, 나를 깍아내리는 모든 말 한마디 한마디가 하루죙일 머릿속에 맴돌고 어지럽고 호흡곤란이 와서 아무것도 못하겠어요. 가족의 빚은 쌓이고 20대 중반에 아직까지 아무것도 이루지 못한 제 자신이 한심하고 어떻게 해야되는지도 모르겠어요. 일어서서 걸어야 되는데 못하겠어요. 도움을 받고싶어요.",
		"Response": true
	},
	{
		"Category": "가족",
		"Title": "가족이 함께 있는게 힘겨워요",
		"Content": "남편도 아이도 모두 지겹습니다 이집에서 나는 식모같아요 나는 없고 치닥거리에 지칩니다 불평불만 가늑한 아이 돈버는걸로 땡이 남편 식모같은 이집에서의 나 마음이 행복하고 싶은데 슬픕니다 각자 하고싶은대로 살면서 나한테 뭘 그리바라는건지 모르겠네요 대면하기도 싫고 말 섞기도 싫습니다 집에 있으면 답답하고 숨이 막힙니다 우울증 같네요 폭식으로 이어지는 일상 무기력 어떻게해야할지 모르겠습니다",
		"Response": true
	},
	{
		"Category": "가족",
		"Title": "부모님이 이혼하셨는데 너무 힘들어요",
		"Content": "부모님이 이혼한 사실이 머리론 이해하지만 받아들여지지가 않아요. 엄마랑 둘이 지내는데 밤마다 너무 공허해요. 전에 우울증이 있을 때 무기력하게 아무것도 안하고 시간만 낭비했는데 또 다시 그럴까봐 무서워요. 저만 과거에 같혀 사는 느낌이에요. 아빠가 너무 보고싶은데 아빠가 술 취해 가족을 힘들게 했던 일들이 너무 생생하게 기억나서 원망스러워요. 외롭고 삶의 의지가 안생겨요.",
		"Response": true
	},
	{
		"Category": "가족",
		"Title": "모두가 만류하는 방향",
		"Content": "안녕하세요 고민이 있습니다. 저는 25살 무너지기 싫어서 수능공부를 다시시작했어요. 하지만 그게 될 것같냐며 비난하는 가족들 사이에서 조금 흔들리는 것같습니다. 저는 이게 아닌 저의 삶을 사랑할 자신이 없어요. 다른 것을 할 용기가 나지 않습니다. 공부가 끝나고 돌아오는 밤에 듣기 싫은 말들을 하면서 손가락질 하는 상황에서 제가 어떻게 하면 흔들히지 않을 수 있을까요?",
		"Response": true
	},
	{
		"Category": "가족",
		"Title": "내주위에 사람들이 있는걸 알지만 혼자 있는기분이 들어요",
		"Content": "가족도 지인도 내 주위에 있는걸 알아요 하지만 혼자 떨어져 있는거 같고 혼자 다리위나 난간위에 위태롭게 서있는거 같은 기분이 들어요 최근 많이 아팠는데 혼자서 지냈다가 2주일만에 본 가족들인데 사소한싸움으로 냉전중이라 더 그런건지 혼자 방안에 있는 시간이 많아지고 혼자있고 싶다는 마음이 커져서 더 그런건지 모르겠어요 어디에서 말할 때도 없고 답답한 마음에 글을 씁니다",
		"Response": true
	},
	{
		"Category": "가족",
		"Title": "아이에게 아빠가 암이라는 걸 어떻게 말해야 할지 모르겠어요",
		"Content": "남편이 대장암 진단을 받았고 6월 말부터 항암/방사선요법을 7주 동안 하게 되는데요.. 저희한테는 5살, 13살짜리 두 딸이 있는데 아빠가 아프다는 것을 딸들에게 어떻게 말해야 할지 모르겠어요.. 작은애은 아직 어려서 그렇다 치더라도 큰애는 이제 막 사춘기가 와서 굉장히 예민하고 감정적인데요.. 애가 너무 충격받지 않도록 잘 말할 수 있는 방법이 있을까요?",
		"Response": true
	},
	{
		"Category": "가족",
		"Title": "아빠라는 존재가 무서워요",
		"Content": "옛날에 엄마랑 아빠랑 이혼까지 하려고 했고 그때 아빠가 엄마와 언니들과 저에게 손찌검까지 했습니다 이후에 아빠는 저희와 가까워지려고 하지만 아빠와 눈을 마주칠때마다 무서운 생각이 들고 방에서 문닫고 있을때 밖에서 무슨 소리만 들으면 불안해 미치겠어요 아빠가 술을 마시러 간다고 하면 그때부터 불안해서 미치겠어요 이제 '아빠'라는 두 단어가 너무 무서워요..",
		"Response": true
	},
	{
		"Category": "가족",
		"Title": "부모님 방금 싸웠는데 현타와요..",
		"Content": "전 지금 취준이라 집에 있는게 눈치보여서 집안일 내가 다 하고, 일부러 용돈 달라는 소리 없이 내 돈 최대한 아껴쓰고, 맞벌이라 엄마도 퇴근하면 힘드니까 퇴근하면 아빠 밥도 차려주고 했던 게.. 부질없다고 느껴져요. 차라리 이런 일 백번하는 것보다 하루빨리 취직해서 독립하는게 나은 거니까.. 나 한 명이라도 집에 없으면 경제적으로도 덜 불안할거고",
		"Response": true
	},
	{
		"Category": "가족",
		"Title": "남편의 실직",
		"Content": "신랑이 갑자기 실직당해 .. 상실감이 클 것 같아요. 괜찮다고 말해주는 것 말고 어떻게 해야 도움이 될까요? 사실 저도 많이 속상하고 경제적인 문제로 부담도 되어요.. 생각지못한 일을 어떻게 대처하면 좋을까요.... 그냥 아무렇지 않은척 지내야할까요.. 부모님한테는 뭐라고 말씀드려야할지 마음이 너무 불편하고 복잡해요..",
		"Response": true
	},
	{
		"Category": "가족",
		"Title": "반려동물",
		"Content": "반려동물도 한땐 가족이였으니깐 얘기를 해봅니다 어제 제 햄스터가 세상을 떠낫는데 너무 슬퍼 몇시간동안 울었는데도 지금까지 우울하고 눈물이 조금씩 나오네요 가족들은 잊어보라고 해도 잘 안잊혀지고 계속 울기만 하네요 ㅜㅜ 너무 제가 잘 안챙겨줘서 그런가 하고 죄책감도 들고 하는데 극복할수 있는법좀 알려주세요 제발..",
		"Response": true
	},
	{
		"Category": "가족",
		"Title": "동생과 자주 싸우고 사이가 안 좋아요",
		"Content": "요즘 동생이 제 말을 너무 안 들어요. 동생은 이제 초6인데 사춘기가 와서인지 제 말을 잘 듣지 않고 사이가 서먹합니다. 이럴 땐 어떻게 풀어야 할까요? 동생과 싸우면 끝내 제가 먼저 화해를 하자고 합니다. 동생이 제 말을 잘 듣게 할 수 있는 방법이 있을까요?",
		"Response": true
	},
	{
		"Category": "가족",
		"Title": "우울증  인거같아요.",
		"Content": "맨날 일어날때 마다 무기력 하고 힘이 없고 식욕이 떨어져요 그리고 엄마 아빠가 부부사움이 좀 많은편 이셔요 그럴때마다 계속 저때문 이라는 말이 많이나오시고 죄책감 이 몰려오고 옷장에 있는시간이 많아지고 결국 팔에 칼을댔어요 우울증 인가요.",
		"Response": true
	}
]