[
	{
		"Category": "중독·집착",
		"Title": "계속되는 폭식, 어떻게 벗어나나요?",
		"Content": "안녕하세요 저는 미국에서 유학중인 대학생입니다. 저는 원래 마른 편이었어요. 하지만 재작년부터 방송쪽 일을 시작하며 처음으로 다이어트라는 것을 하게 되면서 먹는것에 대한 집착이 생겼어요. 그러고 미국에 와서 불규칙적인 식습관과 몸에 안좋은 군것질과 패스트푸드를 끊임없이 먹으며 처음으로 보는 숫자의 몸무게를 보고 충격과 함께 또다시 다이어트를 시작했어요. 처음에는 운동도 하며 건강하게 빼려고 하였지만 일주일에서 일주일 반정도 간헐적 단식이나 간식 별로 안먹기를 하며 운동도 병행해서 3-4키로가 빠지면 갑자기 공부때문에 발생한 스트레스 때문인지 아니면 조금 뺐다는 자기합리화로 갑자기 비정상적으로 폭식을 해요. 그래서 전 주에 줄여 놓은 위인데 거기다 음식물을 끊임없이 집어넣으니 속도 울렁거려 결국 토까지 하게돼요. 이렇게 벌써 5달째반복되고 있어요. 저도 이러면 안되는거 알지만 아무리 배부르고 토할거 같아도 현실에서 벗어나서 음식의 맛있음을 즐기며 잠깐의 행복을 느끼고 싶어서 계속 먹게돼요. 그래서 예전의 제 몸은 사라지고 통통해진 거울 속 제 모습을 보면 제 자신이 너무나 싫고 한심해요. 그리고 먹는 제 모습이 너무나 창피해서 제 제일 친한 친구 앞에서도 먹기 싫어서 같이 밖에서 공부하다가도 방에 들어가 혼자 먹어요. 어쩌다 이렇게 먹는 것에 집착하게 되었는지.. 회피형 인간이 되었는지...정말 제 자신이 너무 싫습니다.",
		"Response": true
	},
	{
		"Category": "중독·집착",
		"Title": "알코올 중독일까요?",
		"Content": "20대 초반에 술을 배웠습니다. 회사 회식 때 사회초년생 티 내기 싫어서 주고 받는 분위기 억지로 버텨냈고 사람들이랑 친해지려 술자리 자주 참석했고 어느순간 보니까 힘든일이 생기면 제가 술을 찾더라구요. 어릴적에 술을 많이 먹던 습관이 있어서 제가 정신만 차리면 주량 상관없이 계속 먹을 수 있는 줄 알았는데 시간이 조금 지나니 그게 제 주사가 됐더라구요. 술 취하면 술이 저를 잡아먹는.... 그렇게 주량없이 먹다가 실수도 많이 했습니다. 어느 순간부터는 블랙아웃이 되기도 했구요. 사람들이랑 먹다가 실수를 너무 많이 하기도 하고 나중에 되니 그렇게 술 취한 모습이 점점 제 흠이 되는 것 같아 현재는 술 마시고 싶으면 집에서 혼자 먹습니다. 집에서 혼자 먹으면 좋은 점이 딱 취할 만큼만 먹고 더 먹지는 않습니다. 밖에서 먹을 때는 소주 2~3병정도 되어야 취하는데 혼자 마시면 반병에도 엄청 취합니다. 문제는 술이 생각나는 주기가 점점 짧아지는 것입니다. 거의 매일 생각나요. 오늘까지만 먹고 안 먹어야지~ 하고 내일되면 퇴근하는 시간 될때쯤, 오늘도 술 먹고싶다. 해서 먹고... 안주를 먹고싶은건지, 술을 먹고 싶은건지.. 먹고싶은 음식이 생겨 술을 같이 먹는건지, 술 생각이 나서 먹고싶은 음식 종류를 택하는지 그건 반반이예요ㅠㅠ 오늘도 쉬는 날이어서 먹고 싶은데.... 이거 알콜 증상 맞죠..? 어떻게 하면 좋을까요 ㅠㅠ",
		"Response": true
	},
	{
		"Category": "중독·집착",
		"Title": "임신한지9주차...",
		"Content": "제가 결혼한지6년차예요 임신준비도오래했는데 아기천사가 오지 않더라구요 그러던중 아기천사가 왔어요~ 행복을 만킥하기도전에 사건 일어나죠 신랑은 관리사무소에서 일해요 근무패턴은 하루일하고 하루휴무(격일제)근무해요 저는 공단다니며 일하구요 잔업이 많아요 근무상 그러다보니 집오면9시정도가기본이구요 저는 신랑 근무날은 혼자 잠자지요. 근데 신랑이 관리사무소에 있는 여자랑바람났어요... 저는 문자보다 알게되어구요... 신랑 그러더군요 자기가 미쳐서다고 정리 하겟다고 내가너무 이기적생각 했다고 미안하다고 하더라구요 저는 홀몸 아니다보니 용서하고 싶어고 돌아오기만하면이해하려고 했어요 정리한다해도 솔직히 못믿죠 불안하고 초초하고 사건일어난지 3일째 서로 사랑한다는 내용 문자또 봤네요 첫날엔 눈물만 나왔어요 배신감에 요번에 가슴 너무 아파서 잠 잘수가 없드라구요 제가 아기천사을 지워야하겟냐고 내가 놓아준다고 말했어요 근데 아니래요 진짜 정리 하려고 말했는데 여자 잡아대요 와이프랑 있음 와이프잘하고 나랑 있을때 나한테 잘하면 된다고 자긴 그거면 된다고 잡아서 자기가 거절못했데요 어제그여자 전화해서 이제 우리 정리하자고 하니 알아다고 그러다라구요 근데 저는 그것도 못믿겟고 저는 진짜로 이사람사랑했는데 외로워대요 항상늦게 잠깐보고 자고 그러는게 너무 외로워서 자기가 미쳤다고 그러네요",
		"Response": true
	},
	{
		"Category": "중독·집착",
		"Title": "힘이 없는 상태를 제 자신이 못 견뎌해서 많은 양의 커피를 마시게 되요.",
		"Content": "안녕하세요. 고민이 있어 글을 올립니다. 저는 힘이 없는 에너지가 없는 상태를 못 견뎌하는 편이에요. 사람이라면 열심히 일하고 무리해서 운동하고 나면 당연히 그 다음에 여파가 있는 건데 여파가 느껴지면 기분이 좋지가 않아요. 그래서 커피를 자주 마셨어요. 예전에는 정말 밥도 먹지 않고 하루에 여덞잔도 마셨어요. 지금은 네 잔 넘게는 안 마시려고 하고 있어요. 끊었다가도 힘이 없는 제 자신을 보면 커피 한 잔을 마시게 되고 그러면 늘 더 더 힘을 내고 싶고 그래서 무리해서 여러 잔을 마시는 게 버릇이 되었어요. 하루도 빠짐없이 계속 그렇게 마시고 무리해서 일을 하면 한 번 크게 번아웃이 와요. 커피가 몸에 받는 체질이 아니라 밤에 잠이 잘 안오고 손도 떨려요. 한 번 커피를 마시면 욕심이 나서 더더 마시게 되서 커피를 끊어야 할 것 같은데 힘이 나고 에너지가 생기고 지치지 않는 그것에 자꾸만 집착하게 되요. 뭔가 자신감을 커피로 입는 것 같다고 해야 하나.. 어떤 게 문제일까요... 단번에 끊고 먹지 않아야 겠죠? 십년가까이 커피에 많은 걸 너무 의존해서 끊는 게 힘들어요.. 우울증 약도 끊었는데 커피는 왜 이렇게 끊기 힘들까요.",
		"Response": true
	},
	{
		"Category": "중독·집착",
		"Title": "야동중독에서 벗어나고 싶어요.",
		"Content": "전 학창시절 때 무언가를 이루기 위해 꾸준히 노력해본 적이 없는 것 같아요. 공부하다가 힘들면 바로 핸드폰을 켰어요. 그러다 야동을 보게 되었고, 구지 노력하지 않아도 쉽게 얻을 수 있는 쾌락에 흥분하며 야동을 보는 순간은 '할 일은 나중에 하면 되지' 라는 생각에 미루고 쾌락이 항상 최우선이 되었어요...야동을 보면서 자위도 같이 하다 보니 점점 더 자극적인 것을 찾게 되고 저 스스로를 자제할 수가 없게 되었어요. 어느 정도나면 밖에서 이성을 길가다가 마주치는 순간이면 야동 속 판타지가 떠오르며 그 이성분과 함께 하는 장면이 상상이 되는 그런 순간이 반복돼요. 밖에서도 그런 상상이 계속 떠오른다는 생각에 저 스스로도 충격먹었고, 중독의 심각성을 깨달았어요. 친구도 없어서 집에만 있는 시간이 길다보니 외로움의 해소욕구로 더 야동에 집착하게 되는 것 같아요. 야동 말고 집에서 건강하게 즐길 수 있는 취미활동이 뭐가 있을까요? 반복되는 악순환에서 간절히 벗어나고 싶습니다. 도와주세요...",
		"Response": true
	},
	{
		"Category": "중독·집착",
		"Title": "실수에 대한 집착",
		"Content": "제가 생각이 좀 많은 편이라 평소에 복잡하게 생각할 때가 많고 완벽주의 성향도 있는 것 같아요 그렇기 때문에 제가 만족하는 정도의 일정기준을 넘지 못하거나 그 완성하기 위한 과정 중에서 시간이 부족했거나 다른 이유들로 인해서 미흡한 결과를 보이게 되는 상황이 온다면 극도로 스트레스를 받아요 최근에는 평소에 제가 하던 정도에 못 미치는 결과물을 업로드하게 되는 일이 있었는데 이것 때문에 지금까지도 만약 그때 내가 이렇게 했더라면..난 이거보다 더 잘할 수 있는데 다른 사람들이 부족한 결과물을 보게 되어서 너무 자존심이 상한다고 생각했어요 그래서 그 맘에 들지않는 결과물을 계속해서 살펴보며 하나하나 뜯어보면서 후회를 하는 제 모습을 발견할 수 있더라고요 물론 그때 제가 다른 고민들로 인해서 정신상태가 좀 힘들었었고, 그래서 조금 평소에 못 미치는 결과물이 나오지 않았나하고 생각해요.어쨌든 이러한 완벽주의 성향과 지나간 실수에 대한 후회와 집착을 줄이고 싶은데 어떻게 하는 것이 좋을까요?",
		"Response": true
	},
	{
		"Category": "중독·집착",
		"Title": "폭식",
		"Content": "외로워요.폭식과 절식을 왔다갔다한뒤로 체중,체중이 급격히 변했어요. 점점 고립되고 대인기피증에 혼자있다보니 움직임도 줄어들고 먹는게 답이 아니라는걸 알면서도 먹고있어요. 매주다짐하는데 왜 계속 반복하는지 모르겠어요. 점점 나는 이제 안되는구나.예전의 나는 없구나 수용하게되면서 현실을 피하고 먹게되네요. 우울증으로 시작해서 공황장애를 겪으면서 너무 공포가와서 전혀 안먹던 단음식으로 마음의 허기를 채웠던게 시작이었는데 이제는 폭식까지와서 배가 부풀어오르는데도 눈앞에 모든걸 다 해치우기전까지는 통제가 안되네요. 적당히 먹는게 안돼요.정말 배가 부풀어오를정도인데도. 위가먹는게 아니고 스트레스받은 뇌가 먹는느낌이에요. 전혀 배고프지않은데 먹으니깐요. 이런내가 너무 혐오스럽고 이런 나를 보여주고싶지않아서 점점 사람을 피하게돼요.그럴수록 더 고립되고 상황은 나빠지죠. 너무 많이 변해서 몇개월전에 만났던 사람들도 창피해서 못만나겠어요..어디서부터 시작해야할지 ..모르겠어요 나하나 통제를 못하다니.",
		"Response": true
	},
	{
		"Category": "중독·집착",
		"Title": "게임중독으로 인한 빚 문제 그리고 나아갈 수 있을까요?",
		"Content": "안녕하세요 31살 청년 취준생 입니다. 여태 게임중독으로 빚이 5000만원 가까이 있습니다. 29살때 첫 취업 후에 일하고 게임을 즐기다가 카드 할부로 캐시 결제를 500만원 가까이 카드 빚이 생겼습니다. 그러다 일이 너무 안맞아서 그만 두고나니 빚을 갚을 능력이 없다보니 처음으로 카드론 대출을 받았습니다. 그리고 500만이면 금방 갚을수있지 생각으로 또 게임에 카드 할부를 계속 하다가 빚이 1000만원까지 늘어났습니다. 여기서 제가 갚을 능력이 없어 가족한테 빌리고 다시 정신 못차리고 카드 할부로 캐시를 지르고있었습니다. 그러다보니 2000만 넘게 빚이 생기고 이렇게 계속 반복 후에 5000만 가까이 빚이 생겨있었습니다. 지금은 캐시 결제가 있는 게임은 하지않고있습니다. 그리고 지금 하고싶은 일이 생겨 일하면서 공부중입니다. 제일 걱정되는 것은 현실에서 목표(자격증 등등)대로 안되는순간 다시 게임중독, 집착하게되는것입니다. 이 부분은 어떻게 고쳐나갈수있을까요?",
		"Response": true
	},
	{
		"Category": "중독·집착",
		"Title": "혼자있을때 스마트폰 그만하고 싶은데 멈추기 어려워요.",
		"Content": "어렸을때 부터 왕따와 가정폭력을 당해왔습니다. 그래서인지 늘 저는 괴로움과 외로움을 티비나 인터넷을 하며 달랬습니다. 집에서도 학교에서도 집중할수없을 정도의 괴롭힘을 당했기에 공부에도 집중할수없었고 외부활동이라해도 밖을 배외하거나 오락실이 가는게 전부였습니다. 그러다보니 당연히 성적은 좋지못했고 학교를 졸업후과 동시에 독립을 했지만 사람에 대한 두려움때문일까요? 많은 사람과 어울려하는 일을 힘들어해서 1인 또는 2인사업장 또는 부업을 찾아다녔고 35살이라는 나이가 되었습니다. 여전히 저의 외로움을 달래주는건 티비와 인터넷 스마트폰뿐입니다. 이런 중독적 습관이 나쁘다는건 알지만 사람도 만나지 못하고 그렇다고 여러사람과 어울리는 취미를 가지는건 과거의 경험때문에 어렵게만느껴지고 흥미가가는 재미있는 일을 찾기도 힘들어 자꾸 중독적습관을 벗어나기힘든거같습니다. 중독적이며서도 강박적인 성향에 벗어나고 사람을 만나는걸 두려워하지 않는 방법이 무엇일까요ㅜ",
		"Response": true
	},
	{
		"Category": "중독·집착",
		"Title": "폭식증....어떻게 고쳐야 할까요",
		"Content": "타지에서 유학중인 유학생입니다. 따로 하소연 할 사람이 없어서 이렇게 글을 남깁니다. 자꾸 외로운 기분이 들면 뭔가를 먹고 싶어집니다. 특정 음식이 먹고 싶은것이 아니라 뭐라도 먹어야 할것 같고 안먹으면 미칠거 같은 기분이 듭니다. 특히나 늦은 저녁시간에 집에 혼자 있게되면 허전하고 공허한 감정이 더 심해져서 자꾸 냉장고 문을 열게 됩니다. 이제는 어떻게 하루 세끼를 적당히 먹어야하고 먹기 시작하면 어떻게 멈추는지 까먹은 기분입니다. 속이 더이상 채울수 없을만큼 꽉차고 토할것 같은 느낌이 들면 그제서야 먹는 행위를 멈춥니다. 앞으로 유학생활을 하는 동안에는 옆에서 제 식사를 제어해주고 통제해줄 사람도 없고 저 혼자서 식사하는 시간이 많을텐데 혼자 어떻게 이 문제를 해결할 수 있을지 막막하기만 합니다. 먹고나면 죄책감도 크고 더 우울해져서 그저 화가 나고 울고만 싶어집니다. 이런 음식에 대한 집착을 어떻게 하면 끊을 수 있을까요...",
		"Response": true
	},
	{
		"Category": "중독·집착",
		"Title": "위치 강박증...ㅠ",
		"Content": "제가 정확히 언제부터 시작됐는지는 알수없지만 기억에 떠오르는건 20살 초반에도 이 행동을 했었다는 겁니다.그때는 그냥. 별거아니겠지.단순하게 넘어가며 살았는데 아이둘 낳고 워킹맘으로 지내고있는 지금은 너무 힘들어요 시간이 부족한 제가 이 행동을 계속적으로 하고 있으면 저한테 욕을 하고있더라구요ㅠ 매일매일 정해진 일 순서로 집안일을 해야하고 방금 틀어졌던 물건위치를 잘 잡아주고 다른일을 했다가 다시 또 가서 물건위치를 잡아주고있어요 누가 건들지않았는데도요 근데 이게 특정 물건에만 이러는게 아니에요 맘이 가는대로 내 손으로 물건을 만지고 또 만져보고 정말 쓸데없는 시간소비인데 이걸 멈출수없어요 이런 행동이 여러 물건들로 향하다보면 정말 필요한 제 개인적인 자기계발시간 쓸 시간이 없어요...졸려서 그냥 자게돼요 저도 몰랐는데 요즘 매체들이 많아서 찾아보니 강박증에 가까운것같더라구요 이거 어찌 해야할까요? 아무도 몰라요..",
		"Response": true
	},
	{
		"Category": "중독·집착",
		"Title": "학벌 콤플렉스는 절 놓아주질 않네요",
		"Content": "미대입시를 실패해서 성적보다 낮은 학교를 오게 됐는데 인서울이라는 목표를 실패해서 자존감이 많이 하락했어요. 그래도 앞으로 능력을 더 키워서 내 콤플렉스를 극복하자는 생각으로 살았었는데 주위에 친구들이 다 고학력자들이라 그런지 만날 때마다 너무 자존감이 떨어져요. 학교시스템에서도 이미 차이가 나고 다들 좋은 학교 애들 소개받고 끼리끼리 만나는데 저는 지방에 있는 학교니까 서울에 사는데도 서울애들 소개도 못받고.. 학교애들이랑 친해져보면 생각없는 애들이 많아서 마음이 안가더라고요. 저도 이 학교 학생이니 저와 맞는 사람들과 만나야한다는 걸 알면서도 내 성적보다 낮은 학교란 생각때문에 그냥 현타가 오고 인서울을 아깝게 떨어졌단 생각때문에 왜 이렇게 연애도 못하고 서울에서 누릴 것들도 못누리나 라는 생각밖에 안들어요. 제가 불행한 이유가 다 학교에서 기인한 것 같고 극복하려고 해도 극복이 잘 안돼요.",
		"Response": true
	},
	{
		"Category": "중독·집착",
		"Title": "인터넷생활",
		"Content": "인터넷에 중독됬어요. 인터넷 사람들과 있으면 기분이 좋고 이야기 할때도 편해요. 중독을 없애려면 고민을 여따 말해야되는건가? 이런 생각도 들고 근데 인터넷에 중독됬는데 뭐가 문제냐고요? 실제 친구들을 신경을 안 쓰게됬어요. 옛날엔 매일 하루도 쉬지않고 놀았는데 이제는 인터넷 사람들과 얘기만 해요. 지금 생각해보면 내가 왜 인터넷세상에 접했지.... 라는 후회가 너무 자주들고 내가 인터넷을 안 했으면 지금은 어땠을까 라는 생각도 들어요. 알아요. 못 되돌려요. 전 이미 친구들에게 상처를 줬고 그 친구들에게 너무나도 미안해요. 그 친구들을 신경을 쓰려하면 인터넷 사람들이 너무 그리워요. 근데 지금은 옛날같지않게 사람들이 좀 많이 변해서 옛날로 되돌아갔으면 좋겠어요. 네. 사람은 변해요. 알지만 옛날로 돌아가고 싶어요.",
		"Response": true
	},
	{
		"Category": "중독·집착",
		"Title": "점점 심해진다",
		"Content": "형의 게임 중독은 날이 갈수록 심해져갑니다. 이젠 온갖 방에 있는 가구를 부술 기세네요. 옆집에 들릴까봐 조마조마 합니다. 듣는 입장도 너무 힘들고 지치고 우울합니다. 온갖 패드립 욕설을 분명 게임 때문에 욕을 하는거라도 듣기 싫을 정도의 욕입니다. 창년, 년, 장애인, 암 등등의 눈살을 찌푸릴 정도의 욕설을 담아 집에서 난리냅니다. 사람이 게임을 하다보면 화가 날때도 있지만 매일매일 화가나는 것은 좀 형의 심리 상태가 매우 심각해보였습니다. 이제 어른이 된 나이가 된지 좀 지난 형입니다. 그런데도 증세가 점점 심해지니 이거 나중에 가족까지 때릴까봐 걱정됩니다. 물론 아직은 아니지만 그 날이 다가올 것 같은 생각까지 할 정도면... 여러분 어떡해야하나요. 무슨 방법이 없나요? 말을 해도 안 통한데...",
		"Response": true
	},
	{
		"Category": "중독·집착",
		"Title": "돈에 대한 집착, 그로인한 공허함과 열등감",
		"Content": "안녕하세요. 군전역 후 사회생활을 시작하여 33살 지금까지 '내 대에서 가난의 고리를 끊어 내겠다'는 목표로 정말 자부할 정도로 밤낮없이 일하며 달려왔습니다. 그 결과 제가 생각하는 기준에서 가난은 벗어난 것 같습니다. 하지만 더 많은 돈에 대한 욕심, 넓은 아파트와 고급 자동차로 채워지지 않는 공허함, 그동안 연애까지 자제하며 지내오면서 느끼는 성적인 열등감. 일만하며 지나간 나의 20대와 욕심과 공허함, 열등감으로 아까운 시간을 날리는 현재까지. 나는 열심히 달려왔는데 제 주위엔 친구가 없고 어떻게 노는게 즐거움인지도 모르겠습니다. 왠걸, 돈을 벌어 내고야 말겠다는 열정가득했던 때와는 달리 집에서 무기력하게 시간을 보내고 있어요. 이런 저 자신이 녀무 괴롭고 슬픕니다. 도와주세요..",
		"Response": true
	},
	{
		"Category": "중독·집착",
		"Title": "머리 뽑는 습관",
		"Content": "16살 여학생입니다. 제가 초등학교 2학년 쯤 부터 머리를 뽑기 시작했어요. 머리를 뾱 하고 뽑고 뿌리를 떼어낸 후에 머리카락을 손톱으로 동글동글 마는 행동이 너무 재밌더라고요. 수업하다가 정신차리고 바닥을 보면 동그랗게 말린 머리카락이 수없이 버려져있었어요. 집에서도 그 머리카락을 소파 뒤로 넣었다가 엄마께서 우연히 발견하셔서 정말 크게 혼났었어요. 그 이후로 안 그러다가 작년부터 또 심해지기 시작했어요. 스터디카페에서 공부하다가 정신차리고 바닥을 보면 머리카락이 한웅큼씩 뽑혀있어요. 이제 머리카락을 동글동글 말지는 않고 뿌리만 떼어내요. 머리 숱이 많았는데 정수리쪽이 비기 시작했어요. 너무 스트레스받아요. 저도 모르게 머리카락에 손아 가있어요. 그만둘 수 없을까요?",
		"Response": true
	},
	{
		"Category": "중독·집착",
		"Title": "",
		"Content": "사람에 대한 집착이 심해요 친구들 사이에서는 집착이라던가 질투가 전혀 없거든요 근데 좋아하는 사람(남친)이 생기면 집착이 너무 심해요 질투도 심해서 남자친구의 동성친구들까지, 넘어서는 그사람의 가족들까지 질투를 합니다. 저만 봤으면 좋겠고 사람은 소유하는게 아닌데 내꺼 라는 생각을 하게되요. 저를 안봐주면 내껀데 어딜가 같은 생각이 들면서 약간은 증오의 감정이 생겨나요. 핸드폰검사라던지 등등 이런걸 데이트폭력이라고 하는데 보통은 남자가 많이 하는데 따지고보면 제가 데이트폭력 가해자가 하는짓을 똑같이 하는거같아요 폭력만 없을뿐.. 집착을 줄이고싶은데 그게 안되요. 처음부터 저에게 믿음을, 거짓말을 하지 않았더라면 제가 의심하는거없이 잘 지냈을거같기도 하구요...힘드네요",
		"Response": true
	},
	{
		"Category": "중독·집착",
		"Title": "식욕을 주체할 수 없어요",
		"Content": "다낭성 난소증후군과 주변 사람들의 권유...?... 등 이유로 다이어트를 해야 하는 상황입니다 스스로도 살이 많이 쪄서 생활의 어려움을 느껴 다이어트를 하고 싶은 의지도 있습니다 하지만 식욕 참기가 너무 어렵습니다... 식욕이 단순히 의지의 문제가 아닌 그것을 넘어선 느낌입니다. 배가 고프기 시작하면 거의 모든 일을 할 수가 없고 온 생각이 음식으로만 가 있습니다 건강한 음식으로 식욕을 잠깐 잠재워도 자극적인 음식생각으로 가득차고 못참고 음식을 먹으면 죄책감과 괴로움에 우울해지고 자신이 싫어지고... 어떨때는 이런 제가 너무 싫어서 울다 지쳐 잠들곤 합니다 해야할 일을 못하게 되는게 가장 힘든 상황입니다 어떻게 해야 음식집착을 없앨 수 있을까요...",
		"Response": true
	},
	{
		"Category": "중독·집착",
		"Title": "손씻기 집착",
		"Content": "3년 전 쯤부터 시작되었는데, 하루에 손을 20-30번 정도 씻는것 같습니다. 핸드폰을 만지다가 눈을 비비거나 얼굴 주변에 갖다대는건 생각하기도 어렵고, 배개에도 항상 새 수건을 대고 잡니다. 그리고 공중화장실에 갔을때는 문을 발로 밀거나 다른 사람이 나갈때 같이 나갑니다. 그리고 엘레베이터를 누를때 원래는 폰으로 눌렀지만, 이젠 폰도 오염되고 있는것 같아 손으로 누르고 손가락 위치를 기억했다가 화장실이 보이자마자 빡빡 씻어냅니다. 이러다보니 손이 다 트고 빨갛게 올라오고 가렵네요. 다 헐고 벗겨져서 연고를 발라도 효과가 일시적이예요. 연고를 통해 치유하는것도 중요하지만 이런 강박 행태를 어떻게 극복할지 모르겠습니다..",
		"Response": true
	},
	{
		"Category": "중독·집착",
		"Title": "음식을 거부하는 마음과 죄책감",
		"Content": "자꾸 음식을 거부하는 마음이 들고 음식으로 배부르면 토하고 싶을까요? 배고프면 회피하게 되고 음식을 먹는데 대한 두려움이 있어 하루의 계획을 이를 중심하여 합니다. 언제부터 어느순간부터 이러했는지 이제는 과거를 찾기가 힘들어요. 음식으로 배가 부르면 기분이 너무 나쁘고 심한 두통과 함께 안좋았던 기억들이 떠오릅니다. 그러면 저도 모르게 음식을 마구 먹고 토하는 저 자신을 발견합니다. 이같은 삶이 반복되고 두통과 피로가 참을 수 없을만큼 지속되니 너무 힘듭니다. 일반 사람들은 음식을 어떻게 대하는지, 먹고 난 후 어떤 생각이 드는지. 이제 저는 잘 모르겠습니다. 저는 어디서부터 잘못되었고 어떻게하면 치료될 수 있을까요?",
		"Response": true
	},
	{
		"Category": "중독·집착",
		"Title": "핸드폰에 집착해요",
		"Content": "안녕하세요. 이제 갓 5학년이 되었어요. 나에게는 큰 고민이 있어요. 난 핸드폰 중독인거 같아요. 우리 부모님께서는 조금 엄격하세요. 핸드폰도 다른 친구들과는 달리 허락을 맡고 쓰고, 할일을 다 하고도 핸드폰을 하지 못한적이 꽤 있어요. 그런것 때문일까요? 핸드폰을 몰래 숨어서 보게 되었어요. 보면 안된다는 걸 알면서도 들키면 엄청 혼날걸 알면서도 게속해서 핸드폰을 보게되요. 심지어는 들킨적도 여러번 있어요. 그때마다 대충 얼버무려서 넘어가긴 했는데 지금도 허락받지 않고 핸드폰을 하고 있어요. 동생에게 게임하는걸 들켰을 때는 동생이 잘못한걸 말한다고 협박을 했어요. 이런 내가 너무 싫고 죄책감이 들어요. 나 어떡하죠?",
		"Response": true
	},
	{
		"Category": "중독·집착",
		"Title": "저는, 왜 항상 우울하고 힘들어만 할까요.",
		"Content": "저는 항상 힘들어하고 우울함에 빠져있습니다. 사실 그걸 제 주위사람들은 몰라요. 티를내거나 말을하지 않거든요 . 하지만 제 우울함을 저의 가장가까운 연인에게 털어놓다보니.. 제 연인이 많이 지친상태입니다. 좋은이야기를 하고싶어하는데 저는 항상 우울하고 걱정만하고 힘든 이야기만 하니까요. 저도 건강한생각과 밝은 사람이고 싶은데 저는 왜 항상 걱정투성이에 우울함을 가지고있을까요... 왜 사람을 지치게 만들까요... 그 사람이 너무 힘들어서 관계를 그만두고 싶어해요 제가 바뀌지않으면 더 이상 힘들것 같대요 그런데 저는 그 사람을 잃고싶지않은데... 어떻게 해야할지 모르겠어요... 제감정을 컨트롤을 못하겠고 너무 우울하네요",
		"Response": true
	},
	{
		"Category": "중독·집착",
		"Title": "강박증을 이겨낼 수 있는 방법이 없을까요",
		"Content": "외출을 할때마다 집에 불이나거나 큰일이 생길 것 같아 가스불과 전기콘센트를 모두 확인하고 외출을 하는데 똑같은 패턴으로 똑같은 순서로 하루에도 30장 가까운사진을 찍고 시간안에 나가야 한다는 강박 때문에 하루에도 확인하느라 20분넘게 아침마다 소모하는데 너무 지치고 힘듭니다 또 책을 읽으면 한 줄을 모두 이해하고 완벽하게 한 줄 한 줄을 넘어가야 다음 글이 읽어지고 마음이 불편합니다 또 모든 감정이 불안으로 시작하거나 끝나요 누군가에게 미안한 감정도 고마운 감정도혹는 내가 실수한 것, 행동했던 것 말했던 것 모두 불안한 감정으로 와서 너무 지쳐요 스스로 강박증을 이겨낼 수 있는 방법이나 조언 있으면 부탁드립니다 🙌",
		"Response": true
	},
	{
		"Category": "중독·집착",
		"Title": "도박중독과  다잃은거같습니다",
		"Content": "저는 작년 5월에 군대를 제대하고 타지에서 일을 시작해서 얼마전까지 돈을모았습니다 가족에게 매달 돈을 보내주고 생활비를 제외한 나머지 금액을 모은거라 큰돈은아닌 250만원정도였습니다 어느날 유튜브에서 fx마진거래 라는거를 보았습니다 그래프가 오를지 내릴지만 맞추면 약 2배의 금액을 돌려받는겁니다 저는 처음시작해서 100만원정도 이득을 봤는데 욕심이생겨 이익을봐도 계속하게 되는겁니다 결국 가지고있던 250만원을 모두잃고 그만두게된게 지금입니다 지금은 정말 저자신한테 화가나고 울고싶고 제대하고 지금까지 해온걸 모두잃은거 같습니다 이젠 뭘해야할지도 모르겠고 앞으로 일해봣자 원래가지고 있던금액을 모을수있을지도 모르겠습니다",
		"Response": true
	},
	{
		"Category": "중독·집착",
		"Title": "저는 술만 마시면 돌변해요..",
		"Content": "안녕하세요 저는 29세 여성입니다 우울증으로 알콜중독까지 오게 되었고 약물치료중입니다. 술을 절제해야하는데 사람들과 술을 마셔야할때가 있고 그럴때 절제가 안되서 많이 마시면 폭력적으로 변해요 폭력적이고 남을 깍아내린다고 하더라구요... 평소에 저는 온순한 성격인데 대체 왜 이러는지 모르겠어요.. 어린시절 아버지가 너무 엄하셨고 맞은적도 많아요 그래서인지 특히 남자 더 도전적으로 시비를 걸어요 연애도 항상 이런 부분 때문에 헤어지게 되고요.. 부모님탓을 하려는게 아니라 원인을 찾아서 정말 고치고 싶어요.. 대체 주사가 왜 이렇게 됬는지 제 마음의 원인이 무엇인지 어떤 분노가 풀리지 않는건지.. 잘모르겠어요",
		"Response": true
	},
	{
		"Category": "중독·집착",
		"Title": "술중독 다이어트 중독 의기소침 \n어떻게 해야 될까요?",
		"Content": "코로나 이후로 혼술과 남친과 만나면 술만 먹어서 그랬는지 지금은 알콜중독인거 같습니다 습괏이 무섭다고 하지요ㅠ 일할때는 \"그래 술 끊자 오늘은 참자 \" 그래놓고 퇴근할때 나도 모르게 술을 사러 갑니다 오늘만 먹자 한병만 먹자 해놓고 먹으면 한병아닌 두병ㅠ 술 먹고 살도 10키로 넘게 쪘습니다 그래서 자존감도 너무 많이 낮아졌습니다. 뭘 해야지~다짐하면 이놈의 술 땜 때문에 안됩니다 술 끊을 자신은 없는데 술 좀 줄이고 싶어요ㅠ 평일은 안 먹어야 되잖아요ㅠ 매일 술술술 배 부르면 손가락 집어놓고 다 올리고 몇시간 지나면 또 술을 먹습니다 왜 이렇게 됐을까요? 고칠 수 있을까요?",
		"Response": true
	},
	{
		"Category": "중독·집착",
		"Title": "충동 억제법좀 알려주세요",
		"Content": "돈, 음식에 관련해서 충동 억제가 힘들어요 분명 필요하지 않은 물건임을 계속 인지해도 계속 아른거려서 결국 그 물건을 사고 돈이 부족해 신용카드를 쓸 정도로 관리가 안되고 있어요. 현재 비만인데 음식을 먹으면 안되는 걸 아는데도 내일 부터 다이어트를 시작하겠다며 미룬 것이 벌써 2년 입니다. 음식으로 소비한 돈도 어마하고요. 한심해 보이는 것 아는데요... 고치려는 마음은 굴뚝같으니 비난은 하지 말아주세요. 충동 관리를 시작하는 법을 알려주시면 감사하겠습니다. 중한 우울증이 가끔 있는데 약은 1주일 정도 먹고 자꾸 안먹게 돼서 다른 방식으로 처리 중이에요.",
		"Response": true
	},
	{
		"Category": "중독·집착",
		"Title": "할 일이 많을 수록 도피를 위한 폭식을 해요",
		"Content": "과제가 많고 욕심도 꿈도 많은 고학년 미대생입니다 일을 벌려놓은 후 엄청난 압박감과 함께 작업을 하는 일이 잦은데요, 매일같이 밤을 새면서 힘들고 지칠때마다 음식을 막 목구멍에 꾸역꾸역 넣습니다 사실 맛도 잘 느끼지도 않으면서 그렇게 돼요 최근에 5키로 찌면서 마스크 쓰고 다니고 과제가 많다, 요즘살쪘다 같은 이유로 약속을 취소하게 됩니다. 몸무게와 외모를 신경쓰는 편이라 많이 힘드네요. 사실 운동하면 정신 건강도 괜찮아지고 덜먹게 되리란 걸 알면서도 요즘 바빠서 운동못해~ 이렇게 되고...난장판입니다. 어떻게 해야할까요....그냥 행복하고 싶어요",
		"Response": true
	},
	{
		"Category": "중독·집착",
		"Title": "아무 것도 안하고 있으면 마음이 불안해서 너무 일을 벌리니 쉼이 없어요.",
		"Content": "언제부터인지 쉬는 것이 너무 죄책감이 들어서 편히 쉴 수가 없어요.어릴 때 너무 결핍이 많아서 그걸 만회해보려고 일 마치고 야간으로 많은 학원을 다니고,늦게 대학도 다니고 바쁘게 정말 열심히 살았는데 맘 편히 쉬는 법을 잊어버렸네요. 단순해서 여러가지 일도 못하는데 잡생각은 너무 많아서 정신도 없고,체력도 안 따라주고 요즘은 자꾸 무기력해져서 할 일도 뒤로 미루고 발등에 불이 떨어져야 겨우 하고 있는 내 자신이 너무 마음에 안들고 우울해지네요. 정말 아무걱정없이 편히 쉬고 싶은데 그런 완전한 쉼이란 어떻게 얻는 것일까요?",
		"Response": true
	},
	{
		"Category": "중독·집착",
		"Title": "원나잇 공허함",
		"Content": "취업 가족관계 모두 다 좋지 못한데 실업 기간이 길어지면서 불안과 불면증 때문에 원나잇을 했습니다. 조울증처럼 사람을 만나면 낯도 안 가리고 즐거워하다가 관계가 끝나면 너무 공허합니다. 그러다 임신을 하게 되어 낙태 수술을 받았는데 일상의 평범한 시간을 견디는게 너무 힘들고 눈물이 계속 납니다. 어쩌면 평생 결혼을 못할 수 있을 것 같다는 생각이 들고 아무도 저를 진지한 대상으로 생각하지 않을 것 같은 두려움이 듭니다. 자존감도 너무 낮고 감정적으로도 취약해져서 자꾸 사람에게 의지하고 싶고 외로운데 어떻게 하면 될까요?",
		"Response": true,
		"Score": 2
	},
	{
		"Category": "중독·집착",
		"Title": "사람에 대한 집착이 심한거같아요",
		"Content": "저는 연애도 그렇고 친구 관계에 있어서도 사람에 대한 집착이 심한거같아요 어제 썸이 깨졌는데 그 사람이랑 사귄 것도 아닌데 되게 전화도 많이하고 카톡도 보내고 그랬어요 그리고 이별이나 사람을 떠나보내는게 많이 힘든거같아요 지금은 숨도 잘 안쉬어지는 느낌이 들기도 하구요 잘 모르겠어요 제가 왜이러는지 애정결핍인지 뭐인지.. 뭔가 마음이 불안해요 그리고 사랑받으면 너무 행복하지만 그런 사람이 없으면 많이 불안해요 전애인이랑 헤어졌을때도 4개월 5개월동안 많이 힘들어했어요 그리고 차단당하고는 더 힘들어했던거같아요 왜이럴까요",
		"Response": true
	},
	{
		"Category": "중독·집착",
		"Title": "스마트폰 중독이 심해요",
		"Content": "해야할 일이 있는데도.. 계속해서 핸드폰을 합니다. 도피한다는 건 인지하고있어요.. 하지만 알고있는 데도 고쳐지지 않습니다. 이것 때문에 해야할 일이 계속해서 무너지고 있고 이런 간단한 것 하나 제어하지 못하는 제 자신이 무척 한심스럽습니다. 알고있으면서 고치지 않는게 가장 한심해요.. 하루에 절반은 이쪽에 시간을 쏟는 것 같습니다. 정도가 많이 지나친 것 같아요. 평생 이렇게 살 것 같아서 무서워요... 제가 달라지지 않을 것 같아요. 여기에 계속 제 인생을 낭비할 것 같아요. 도움 주시면 진심으로 감사하겠습니다.",
		"Response": true
	},
	{
		"Category": "중독·집착",
		"Title": "남자친구에게 지나치게 의존하게 돼요",
		"Content": "남자친구에게 지나치게 의존하게 돼요 상대는 아무런 생각없이 한 말에도 기분이 롤러코스터를 타듯 왔다갔다 하게되고 이게 집착이 되어 상대를 괴롭히고 이해를 못받고 있구나 라는 생각이 들게 만들어요 어떤 날은, 그래 내가 예민한거야 라는 생각이 들다가도 또 다른 날은 왜 나에게 더 신경써주지 않지? 하며 집착하게 되어요,, 연애를 하지 않으면 이런 기분을 느끼지 않는 저인데 꼭 누군가를 사랑하기 시작하면 그 사람에게 제 감정과 시간 행동이 모두 맞춰져 지나치게 의존하고 집착하게 되어 너무 힘듭니다",
		"Response": true
	},
	{
		"Category": "중독·집착",
		"Title": "저는 당중독,음식중독입니다.",
		"Content": "배고프지 않은데도 먹고싶지 않은데도 집에서 보이면 무조건 사라질때까지 입안에 넣습니다. 작심일일도 못넘습니다. 조절을 못하면 아예 끊어야하는데 상처받는말을 듣거나 힘들거나 그러면 무조건 폭식을 합니다. 컨디션이 너무 안좋고 끊어내고 싶은데 왜이렇게 어렵고 힘든지 모르겠습니다. 가공식품,음식을 먹을때 배고파서 맛있어서 먹기보다 꾸역꾸역 먹습니다. 저도 이행동을 하기 싫은데 계속 통제가 안됩니다. 밖에서는 안그러고 집에서만 이럽니다. 가족들도 뭐라고 합니다. 음식을 다먹어치워서 숨겨놓기도 합니다.",
		"Response": true
	},
	{
		"Category": "중독·집착",
		"Title": "밤마다 매일 맥주를 먹어요",
		"Content": "매일밤 혼자 습관적으로 맥주를 먹어요. 이젠 다른 사람이랑 같이 먹다가도 어여 집에가서 혼자 먹고 싶다는 생각도 들곤해요. 사실 우리 가정은 착한남편 사춘기도 없는 모범생 아들 귀염둥이 딸..... 제게 문제가 없는데 매일 맥주를 먹는 내가 우리집에 문제가 될까봐 걱정이예요. 아이들 스케쥴이나 일상생활을 지장이 없지요. 주변인들도 저를 좋게봐주고. 근데 이것때문에 내가 아파서 가정이 무너질까봐 그게 젤 걱정이예요. 참 말되지요. 안먹으면 해결될것을.. 그걸 못해내는 제가 요즘 한심해요. 전",
		"Response": true
	},
	{
		"Category": "중독·집착",
		"Title": "지우고싶어요",
		"Content": "예전에 불법웹툰사이트에서 실수로 음란한웬툰을 보고말았어요 전 이때까지만 해도 이정도로 중독이될줄은 몰랐는데 3일이나 이 야한걸보고있는 제가 바보같았어요 지금은 안 본지 3주나 지났지만 그 충격적이었던 장면들을 잊을수 없어요 안그래도 기억이 오래가거나 생각도많은 저인데 어떻게하면 이딴생각을 지울수있을까요? 너무 어린나이에 본 제가 더 이상한걸까요? 아직 엄마한테 말하지도 않았는데 말해야되는걸까요?? 지금은 그토록좋아하던 웹툰도 안보고 네이버나 이런건 전부 삭제했습니다...정말 지우고싶어요",
		"Response": true,
		"Score": 2
	},
	{
		"Category": "중독·집착",
		"Title": "잡생각이 불안으로가요",
		"Content": "여러분들은 잡생각이나 쓸데없는 불안이 덮칠때는 어떻게 대처하고 대응하시나요? 저같은 경우에는 상상이 많고 일어나지 않을일에 대비하고....쓸데없는 걱정에 과몰입해서 주변사람들의 좋은 말들은 다 흘러버리고 나쁜 생각들만 쌓이네요 ㅠㅠ 저희 엄마께서도 저는 쓸데없는것만 생각하고 막상 중요한거는 잊는다고 하셔요 진짜 이런 성격 어떻게 고치나요?? 아무라도 좋으니까 방법좀 알려주세요 추가로 기분이 업다운이 굉장히 심해졌어요ㅠ 요맘때쯤 방학때는 더욱더 그러더라구요 도와주세요 전문가분들,마카분들!",
		"Response": true
	},
	{
		"Category": "중독·집착",
		"Title": "질투가 많이나고, 집착이 심해요",
		"Content": "학교에서 다른애들이 저보다 체육을 잘하고, 유연성이 좋고, 공부를 잘 하고, 관심을 받고•••••이러면 '나도 잘할수 있는데..' '나도 관심받고 싶은데...'이런 생각이 들면서 무리하게 잘하도록 노력하고, 질투나고, 그 사람이 싫어지고...이런데 괜찮을 걸까요?그리고 친구들에 대한 집착이 심한 것 같아요ㅠㅠ친구가 거짓말을 해도 온갓 감정이 다 들고 배신감이 느껴져요.사소한 것에도 관심보이고 집착하는 제가 너무 싫어요....친구를 잃을까봐 불안하기도 하고...분노조절이 안 되요....",
		"Response": true
	},
	{
		"Category": "중독·집착",
		"Title": "발을 계속 뜯어요",
		"Content": "심하게 발을 뜯습니다 3~4년전부터 발꿈치 뜯는 버릇이 생겼어요~고치고 싶지만 잘 안돼요~약을 먹어봤지만 소용 없어요..이유는 모르겠는데 지꾸 뜯고싶고 양말을 신었다가도 다시 벗어버리게돼요~~발바닥이 상처 투성인데 쓰라리고 걷기도 힘들 때가 많습니다..너무 고치고 싶은데 방법이 없을까요?! 제가 발 뜯기 시작점은 불안,초조로 힘든 시간들을 보내던때였는데 여러 상황들이 저도 모르게 발을 뜯게 만드는거 같았어요..제발을 원래대로 회복시킬 좋은방법 좀 알려주세요~~꼭 고치고 싶습니다",
		"Response": true
	},
	{
		"Category": "중독·집착",
		"Title": "불안, 중독",
		"Content": "현재 대학교 1학년입니다. 아무래도 시간이 자유롭다보니 시간 활용을 제대로 못하고 있어요. 수업이 끝나고 기숙사에서 폰 보며 놀고있는 시간에 공부를 계속 해야할 것 같은 기분이 듭니다. 구지 하지 않아도 되는데 왠지 해야할 것 같은 기분이 들어요..그래서 기숙사에서 놀고 나면 죄책감이 듭니다. 어떻게 해야할까요.. 또 다른 고민인데 자꾸 공부를 하다가 폰을 30분정도씩 보게 되는데 이건 제가 노력해서 고쳐야하는 부분이겠죠? 제 자신이 맘에 안 드네요..ㅎ",
		"Response": true
	},
	{
		"Category": "중독·집착",
		"Title": "도박중독같아요",
		"Content": "제가 이번년도 4월에 만원에서 백만원까지 가고 그 이후에 자꾸 생각나 도박을 끊지 못했습니다. 벌써 세달째 15만원 한달 용돈을 도박사이트에 갖다바치고 저번달도 분명 안하겠다고 마음을 먹었는데 또 충동적으로 이성을 잃고 사이트에 돈을 입금 했어요. 이젠 진짜 안하고싶어요. 제가 도박한 이 손을 잘라버리고 싶을정도로 너무 무섭고 창피하고 후회돼요. 저 또 이러면 어쩌죠 이제 진짜 안하고싶어요. 저좀 도와주세요 제발요 부탁드릴게요 저 너무 무서워요",
		"Response": true
	},
	{
		"Category": "중독·집착",
		"Title": "저는 도박중독자 입니다",
		"Content": "중독된지 10년쯤은 된거같거여 결혼해서 가정도 있는데 저로 인해 가족들까지 전부 신용불량자 되기 직전입니다 도박을 안하고 일해서 끊고 천천히라도 갚고싶은데 한달에 나가는 금액이 제월급을 초과해서 어찌할 방법도 없고 매달 빚만 더 늘어나는거 같습니다. 제가 안좋은 생각을 해서 없어지면 이빚또한 없어진다면 마음 후련히 결정할수 있는데 제가없어진다 한들 가족들 빚은 그대로라 그런선택 또한 못합니다 이 굴레에서 벗어날려면 어찌해야 할까요",
		"Response": true
	},
	{
		"Category": "중독·집착",
		"Title": "식이장애가 있어요",
		"Content": "주체할 수 없을 정도로 음식 욕구가 강해요. 2~3주 텀을 두고 일상적 식사가 가능했다가 다시 폭식을 해요. 특히 빵에 대한 집착,욕구가 강한 것 같아요. 먹토는 하지 않아요. 시작했다가는 돌이킬 수 없을 것 같아서 한번도 시도하지 않았어요. 2~3주마다 체중 급락이 심해요. 일상 식사가 가능할때는 마음도 편안하고 모든 일이 잘될 것 같은 느낌이예요. 그 반대는 아무것도 손에 안잡히구요... 10년 정도 된 것 같아요...",
		"Response": true
	},
	{
		"Category": "중독·집착",
		"Title": "연예인 생각 그만하고 현실을 살고 싶습니다.",
		"Content": "좋아하는 아이돌이 있는데요, 그 아이돌들이 밥먹여주는것도 아니고 인생 살아주는 것도 아니잖아요. 그래서 제가 아이돌에 대한 집착이 심한데 집착에서 좀 벗어나고 싶네요. 아이돌은 저를 모른다는 걸 아주 잘 알고 있어요. 그런데도 자꾸 보고 싶고 인생이 힘들어서 그런지 더 집착하게 되네요 좋아하긴 하되 집착은 하고 싶지 않습니다. 그들도 그들의 인생이 있듯이, 저는 저의 인생을 살고 싶네요. 현실을 살고 싶네요...",
		"Response": true
	},
	{
		"Category": "중독·집착",
		"Title": "완벽해야한다는 생각에 집착이 심하고 그걸 알면서 무기력한 제가 싫어요",
		"Content": "항상 나는 완벽해야해 내가 잘해야 보상을 받을수 있어 라는 생각때문에 너무 힘들어요 제가 저를 괴롭히는데도 버텨야한다 라는 강박감.. 그런데도 자꾸만 지치는 제가 답답하고 힘드네요.. 이제는 그만하고 싶고 딱 한달 아니 일주일만이라도 현실과 떨어져 멀리 가서 쉬고싶어요 현실이라는 벽은 너무 높고 할일은 산더미인데 쉴수도 없고 무기력해지고 그것에 대해 답답해지고 너무 힘듭니다 도와주세요..",
		"Response": true
	},
	{
		"Category": "중독·집착",
		"Title": "스마트폰 중독",
		"Content": "처음에는 중독이라는 생각 자체를 안했었는데 점점 가면 갈 수록 더 심해지는 것 같아요ㅠㅠ 이제 고등학교 들어가서 공부 열심히 해야 하는데 계속 휴대폰만 보게 돼요ㅠㅠ 중학교 때는 할 때는 하고 안할 때는 멈췄었는데 지금은 손에서 놓는 다는 걸 생각할 수도 없어요ㅠㅠㅠㅠㅠㅠ 해야할 일이 있는데도 꼭 스마트폰을 보면서 하거나 할 일을 미루게 됩니다ㅠㅠ 어떻게 이걸 고쳐야 할지도 모르겠어요",
		"Response": true
	},
	{
		"Category": "중독·집착",
		"Title": "인스타 팔로워가 줄어들때마다",
		"Content": "인스타 팔로워가 줄어들때마다 엄청나게 손이 떨리고 불안해요. 사람들이 날 싫어하게 된건아닌지 내 게시글이 이상했던건 아닌지 ... 하루중 잘때빼고 하루종일 팔로워만 모으고 있는데 너무 힘들어요 한명이라도 팔로워를 취소하면 주체할수 없을정도의 분노가 차오르고 얼굴이 빨개져요 지금 1050명정도의 팔로워가 있는데 계속 팔로워가 빠져나가네요 그냥 쿨하게 받아드리고싶은데 무슨방법없을까요?",
		"Response": true
	},
	{
		"Category": "중독·집착",
		"Title": "폭식하고 억지로 토하기",
		"Content": "폭식하고 억지로 토하기를 시작한게 2012년도라 올해로 벌써 14년차에요.. 가끔 일주일~한달정도 멈춘적은 있지만 거의 하루도 빠짐없이 그러고 있어요..ㅎ 잠을 줄여가며 살아왔지만 이제는 한계라고 느껴져요 일상이 다 망가지고 일을 제대로 해낼 수가 없어서 너무 괴로운데 어제도 결국 과자를 몇봉지나 뜯어먹고 토하느라 밤을 거의 샜네요.. 내일은 약처방을 처음으로 받아볼까봐요...",
		"Response": true
	},
	{
		"Category": "중독·집착",
		"Title": "끊임없이 먹고싶어져요.",
		"Content": "제가 우울해지면 배가부른데도 끊임없이 먹어요. 배가 아프고 살찌면 또 스트레스 받는 걸 알면서도 걔속 무언가 먹고싶어요. 아무래도 제 마음속의 허전함과 외로움, 우울함을 먹는거로 채우는곳 같은데 어떻게 절제하는법 없을까요? 일주일째 식욕억제제를 먹어도 고쳐지질 않고 몸이 무겁고 살이 찌니 기분도 안좋아 공부도 잘안되는 악영향이 있어요. 식욕을 없애는 방법 없을까요?",
		"Response": true
	},
	{
		"Category": "중독·집착",
		"Title": "자제력이 없는나",
		"Content": "저는 30대의 직장인입니다. 언젠가부터 직장일이 제대로 되지 않았습니다. 많은 스트레스를 중독으로 풀기 시작했습니다.겉으로는 아무 문제없이 보였지만, 끊임없이 소비를 하였고, 월급보다 많은 생활비를 썼었죠 특히 1년간 게임에만 12백만원을 썼습니다. 직장생활 5년차에 대출만 2천만원입니다. 우울증과 adhd가 있어 처방도 받고 있는데 아무리 살아도 좋아지지가 않네요",
		"Response": true
	},
	{
		"Category": "중독·집착",
		"Title": "연락에 대해 지나친 집착을 가지고 있어요",
		"Content": "다른 친구들은 큰 문제가 없어 보이는데 저는 유독 누구한테 갑자기 연락이 끊기거나 연락이 오래 오지 않으면 화가 나고 불안해지기 시작해요 평소에 연락올 곳도 없는데 폰을 키면 이유없이 카톡부터 열어보고 크게 외롭다고 느낀 적도 최근에는 없고 대인관계 문제가 없는데도 이러네요 제 집착이 저도 이해가 안 가고 쉽게 고쳐지지 않더라구요 어떻게 하면 고칠 수 있을까요?",
		"Response": true
	},
	{
		"Category": "중독·집착",
		"Title": "핸드폰 중독입니다.",
		"Content": "유튜브를 하루종일 봅니다. 항상 공부해야 한다한다 머리에서 하는 데 그게 행동으로 바꾸기 힘들어요ㅜㅜ:( 그리고 매일 핸드폰만 했더니 너무 우울하고 의욕상실이 됩니다 .. 너무 슬프고 우울합니다 ..어떻게 해야 고칠 수 있을까요! 그리고 공부하는 습관을 어떻게 만들수 있을까요??전문가님 수고하시고 감사합니다..:)",
		"Response": true
	},
	{
		"Category": "중독·집착",
		"Title": "공부에 집중을 못합니다",
		"Content": "공부할때마다 내가 잘하고 있는게 맞나 불안하고 조마조마하고 잘못하고 있는건 아닌지 불안한 느낌 막 여기서는 어떻게 해야할지 모르겠고 저기서는 어떻게 해야할지 모르겠고 막 그런다 공부에 집중을 못한다 마음을 편안하게 먹으라는데 마음을 편안하게 먹지 못한다 나는 왜그럴까 공부가 부담이 된다 하지만 공부를 놓기는 싫다",
		"Response": true
	},
	{
		"Category": "중독·집착",
		"Title": "쓸데 없이  모아감",
		"Content": "집에 이유없이 잡스러운 물건들을 모아가요 아침에 설거지도 안하고 몸이 천근만근 무겁고 귀찮고 치울 엄두 못내요 자꾸 모아가는데 이제 치우려고하는데 엄두가 안나고 차일피일 미루기만 하는 제자신이 이상해요. 정신도 멍해있어서 꼭 흐리멍한 상태로 하루를시작하다가 흐지부지 독거 중년이예요",
		"Response": true
	},
	{
		"Category": "중독·집착",
		"Title": "",
		"Content": "휴대폰 중독이에요. 끊을 수 있게 도와주세요... 자꾸 핸드폰을 찾게 되고 분명 일찍 자야지 하고도 또 해요. 트위터를 자꾸 하는데, 그 사람들과 있으면 너무 재미있고.. 아, 잘 모르겠어요. 도와주세요..",
		"Response": true
	},
	{
		"Category": "중독·집착",
		"Title": "13살에 애착이불",
		"Content": "제가 애착이불이 없으면 잠을 못잘정도로 우울하고 불안한데 이거 어떻게 끊을수 있을까요 ,, ㅠㅠ",
		"Response": true
	}
]