[
	{
		"Category": "학업·고시",
		"Title": "자사고 학비때문에 포기하고 너무 현타가 와요..",
		"Content": "안녕하세요 저는 예비고1 학생입니다.. 그냥 제 감정을 털어내고싶어서 쓴 글이라 두서 없어도 양해 부탁드려요. 저는 중3 학기초에 제 성적이면 자사고에 갈 수 있다는 이야기를 듣게 되었고 그 후에 자사고를 목표로 해서 3학년 1학기때 열심히 공부하여 올A를 받았습니다. 반에서는 당연히 1등이었구요.. 그리고 자사고에 대해 조금씩 알아봤는데 학비가 정말 비싸더라구요..ㅎㅎ 저희집은 가난한 편이어서 학원도 하나 안다니고 그냥 저 혼자 공부했었는데 자사고 학비를 부모님께 말씀드리기가 너무 부담이 되었어요. 자사고 가고싶은 마음이 너무 간절했기에 결국 부모님께 말씀을 드렸는데 부모님은 가정형편 상 불가능할 것 같다고 저에게 미안하다고 하시더라고요. 부모님이 저한테 미안해하시니까 마음도 좋지 않고.. 가족들이 저때문에 마음고생 하는거 싫어서 그냥 나도 한번 해본소리였다 사실 별로 자사고 관심없다 하고 자사고에 대한 꿈을 접었어요. 이미 다 끝났고 이제와서 자사고 가지도 못하는데 아직도 미련이 남았나봐요. 주변 친구들이 본인이 목표로 하던 외고, 국제고, 자사고 등등에 합격하는거 보고 너무 부럽고 그 친구들한테 질투하는 감정만 느껴져요. 그 친구들이 너무너무 부러워요. 부모님을 탓하고싶지는 않지만 학비 걱정 안하고 본인이 원하는 학교에 합격한 친구들이 너무 부럽고 나도 그랬으면 얼마나 좋았을까 하는 생각만 들어요.. 부질없다는걸 알면서도요.. 성적도 내가 더 좋았는데 나도 할 수 있었는데 하는 생각이 멈추질 않네요. 친구들 축하해줘야되는데 이러고 있는 제 자신이 한심하기만 해요. 그냥 마음이 너무 심란해요..",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "할 일이 많은데 아무 것도 안 하고 싶고 안해요",
		"Content": "건축학과를 다니고 있는 3학년 학생입니다 다른 과에서 전과를 해서 지금 3년째 건축공부를 하고 있는데요. 1학년 때 같이 놀던 친구들은 다 다른 과로 가서 과 안에서는 의지하거나 하는 친구 없이 혼자 수업을 듣고 있어요. 저희 과 특성상 혼자 공부하는 것보단 선배들 동기들이랑 으쌰으쌰 공부해야 그 많은 공부량과 과제량을 따라갈 수 있는데 혼자 공부하다 보니 능력적인면에서나 정신적인면에서 한계가 온 것 같아요. 게다가 저는 집에 경제적 부담을 주지 않으려면 장학금을 타야하고 장학금을 타려면 성적을 잘 받아야 하거든요 예전에는 '그래도 시험기간이니깐 공부해야지! 뭐 좀 못봐도 어때 열심히만 해보자' 이런 생각으로 좀 부담감없이 공부를 했었는데 전에 몇 번, 엄마가 제 한 학기 등록금 내려고 이모한테 돈을 빌리기도 하고, 등록금 때문에 아빠랑 자존심싸움?을 하는 걸 보고 난 뒤부터는 성적에 대한 압박이 너무 커졌어요 엄마아빠가 어떻게 쥐어짜서 낸 등록금인데 내가 잘해야해 이런 생각을 가지게 됐어요 근데 아이러니하게 이런 명확한 이유가 있는데도 전 공부가 너무 하기싫어서 미뤄요 미루면 성적 잘 못 받는다는 거 아는데도 미뤄요 걱정할 시간에 공부하면 조금이라도 성적이 잘 나온다는 거 알아요 뭐라도 하면 된다는 거 아는데도 자꾸자꾸 미루는 제자신이 한심스럽기도 하고 밉기까지 해요 그래서 정신차리고 제대로 공부할라고 공부하는 분위기의 환경에 가서 공부도 해보고 하는데 집중이 안되서 결국 조금 하다 말아버려요 왜 이럴까요? 정말 저 열심히 하고싶고 열심히 살아야 하는데 왜 뜻대로 잘 안될까요? 너무 답답합니다",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "예비 고2 갑자기 찾아온 우울감",
		"Content": "안녕하세요 예비고2 여학생입니다. 방학이 다가오고서 우울감이 극심해졌습니다. 친구들하고 놀다가도 인생에 대한 고민으로 멍을 때리기도 하고 그냥 갑자기 눈물이 흐르는 일이 잦아졌습니다. 왜 흘리는지 저도 모르겠어요. 성적 때문에 그런건 아닌 것 같고 그냥 1년동안 나름 명문고라고 불리우는 곳에서 아득바득 버티다보니 번아웃이 온 것 같습니다. 근데 번아웃은 열심히 산 사람들한테만 오는거잖아요. 전 그렇게 열심히 했다고 생각안하거든요. 노력했다고 해도 그만한 성과가 있던 것도 아니여서 별것도 안하고 지쳐버린 것 같은 제가 한심하고 멍청하게만 느껴져요. 아무것도 하기 싫고 무기력해져서 가장 중요한 시기에 학업에 집중 못하고 이대로 공부와 멀어질까봐 걱정이네요. 마음 먹고 다시 책상에 앉아도 집중도 안돼요 제가 우울하다는 감정에 취해버린 걸까요. 평소 유튜브로 스트레스를 잠깐씩 잊으며 살아왔더니 뭘 하면서 스트레스를 풀어야할지도 모르겠고요. 어제는 공부하다가 집중 못하는 제 모습에 지쳐서 집와서 하루종일 눈물 흘리다 잠에 들었거든요. 할일이 쌓여있는데 정말 집중이 하나도 안돼요. 어떻게 해야할까요. 원래 털털하고 재밌는 성격이여서 친구가 많았는데 학기 중반부터 공부에 집중하느라 친구들에게 소홀히 대했더니 친구들하고 조금씩 멀어지는게 느끼고 받은 좌절감도 있거든요. 공부 때문에 이렇게 된거 같아서 속상한데 이 행동에 후회는 없어요. 고등학교 입학하고 받은 스트레스가 종합적으로 다가오는걸까요. 저 진짜 대학 잘 가고 싶거든요. 이런 고민할 시간이 없어요. 도와주세요 제발",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "모든것이 하기 싫어요",
		"Content": "저는 저와 동갑인 동생이 있어요. 동생은 아빠 를 닮았는지 공부를 잘 해요 근데 특히 영어를 잘 해요. 저도 영어 학원을 다니고 있는데 저는 강의를 듣고 책에있는 문제를 푸는식의 학원를 다니는데 강의 안에 문제의 답도 같이 있어요 저는 매일 강의를 듣 고 책에 있는 문제는 강의 안에 있는 답을 보고 풀어요 저는 아무것도 이해하지 못했고 영어가 너무 싫고 재미도 없어요 저희 부모님은 그걸 몰라요 제가 공부를 잘 한다고 생각하고 있어요 전 집에서 공부얘기 하는것을 가장 싫어해요 동생이 영어 학원에서 자신만 시험100점을 맞았다고 얘기하는것도 싫고 부모님이 동생을 칭찬 하다가 제이름을 부르면서 00이도 공부 잘하지 이러시는 것도 싫고 제가 먼저 시작한 공부를 제 동생이 더 잘하는것도 싫고 부모님이 제이름을 부르시며 00이는 수학을 너무 잘해 00이는 엄청 똑똑하잔라 라고 말하는것도 너무싫어요 제가 수학을 좋아하긴해요 근데 좋아하기만 해요 잘하지는 못하고요 시험을 보면 제가 노력한것 만큼 나온적이 없어요 그리고 저는 하고싶을 것을 해본적이 없어요 동생이랑 하고 싶은것이 겹치면 전 하기 싫어졌다고 말해요 왜냐하면 동생은 모든지 잘 하고 처음 배우는것도 다 잘해요 악기 다루는것 공부 등등 부모님이 비교 하시진 안아요 근데 제가 비교하게되요 그래서 점점 아무것도 하기가 싫어져요 중2가 되면 시험도 있는데 너무 부담이 되고 무서워요 시험 점수가 동생보다 한참 낮게 나올까봐 제가 하고 싶은 것을 못하게 되는 점수가 나올까봐 너무 겁이나요",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "n수생입니다 어떻게 해야할까요...",
		"Content": "제가 올해 정시로 삼수하고 대학갔는데 과는 생명공학과였어요 근데 저랑 안 맞았고 생명공학과가 취업도 힘들더라고요 원래 제가 목표가 약대였거든요 막판에 너무 무리해서 건강이 많이 안 좋아지는 바람에 관리형독서실 다니다가 못 다녔거든요 골골거리면서 수능봤었는데 수학과탐에서 크게 미끄러졌어요 근데 올해 입학한 학교는 너무 못 다니겠어서 4월에 자퇴를 했고 다시 수능준비 하는데 솔직히 말해서 현타가 와요 3년을 계속 수능준비만 해서 그런가 세상과도 멀어진 것 같고 에너지를 다 써버린 기분이랄까요 집중도 안되고.... 이 상태로는 이번 수능 안 될 것 같고.... 그래서 내 인생 이렇게 꼬여버리나 하는 생각도 많이 들어요 이 생각이 제일 무섭게 다가와요ㅠ 근데 저는 어릴때부터 꿈이었어서 정말 꼭 메디컬 안가면 안 될 것 같거든요 제가 수시로는 지방대 사범대 갈 수 있는 성적인데 아직 지원은 안 했어요 정시러였어서 생기부 그닥 챙기지도 않았는데.. 제가 원하는건 수시지원하고 올해는 알바하면서 쉬고 12월부터 다시 관리형독서실 다니면서 수능공부했으면 하는데 부모님은 수시지원보다는 수능을 보길 바랍니다 어떻게 할까요 그리고 메디컬n수를 인생 전체를 놓고 봤을때 어떻게 생각하시나요 의자에 오랫동안 앉아있는건 엄청 칭찬을 들었을만큼 제 장점이고요 근데 지금은 앉아있지만 집중이 안 되는 상태입니다...참고로 여자이고 몸 아픈건 다 치료했습니다 그리고 특목고 출신입니다(근데 특목고에서 후반대 성적이었어요)",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "불합격 후 무기력증을 벗어나고 싶은데 힘드네요",
		"Content": "준비하던 시험에서 몇차례 불합격을 경험하다보니 무기력증이 심각해졌습니다...더구나 올해는 분명 합격할 거라고 자신하던 시험에서 한문제 차이로 떨어져버리니 더이상 글이 눈에 들어오지 않네요 하지만 제가 너무 바라는 시험이고 내년까지는 다시 도전할 생각이라 계획도 세웠는데 무기력증이 너무 심각해서 다시 시작할 엄두가 나지않습니다...스트레스로 체중도 너무 많이 불어버려서 내가 시험도 자기 관리도 아무것도 못하는 사람인 것 같다는 생각만 계속 들어요 주변 사람들은 앞으로 나아가는데 나는 정말 뭐하고 있나싶고...자다가 불합격을 또 맛보고 사람들이 너는 안될거라고 손가락질하는 꿈에서 깨보면 눈물 범벅이 되어 엉엉 울고있기도 하고요.. 제가 뭐라도 하나씩 할 수 있어야 이런 무기력증에서 벗어날 수 있다는 걸 머리로는 알고있는데 진짜 내가 무엇을 할 수 있을까하는 부정적인 생각만 계속 들어서 아무 것도 못하겠고, 다시 이렇게 의욕 없이 처져있는 제 모습에 불안감은 더 심해져갑니다.. 예전에는 의지력이 그래도 강한 편이어서 하고자하는 것들을 겁없이 도전하고 기대 이상으로 성취해내곤 했었는데 지금은 그렇게 하지 못하는 제 자신이 정말 왜 이러고있나 한심하게 느껴집니다..어떻게 좀 벗어나고싶은데 방법이 없을까요....계획도 세워보고 운동도 다시하고 집청소도 다 해봤지만 그 순간 뿐이고 의욕도 안나고 특히 시험 관련 글은 하나도 못읽겠고 세워둔 계획도 다 으그러지네요...진짜 어떻게 해야할까요",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "의욕이 없고 집중력도 떨어져요",
		"Content": "저는 중학교 때 내신을 194로 졸업하고 이제 막 인문계 고등학교를 입학한 고 1 여학생입니다. 중학교때까지만 해도 잘한다는 소리를 들었는데, 이제 고등학생이라 그런지 진짜 중학교때랑 엄청나게 차이가 나더라구요. 하지만 문제는 원래 저보다 못했거나 저랑 실력이 비슷하다고 생각했던 제 친구들이 저를 치고 올라가는 느낌이 들어요. 그래서 항상 속으로만 질투하고 정작 저는 노력하지 않았어요. 이런 제 모습을 볼 때마다 저 자신에게 실망하게 되고, 무기력해지면서 공부에 대한 의욕과 집중력도 엄청나게 떨어지더라구요.. 아직 고1인데,, 벌써부터 이러면 정말 큰일 나는데.. 너무 걱정돼요. 최근 건강문제로 원래 다녔던 빡센 학원을 큰 맘 먹고 그만두었어요.. 중간고사가 한달도 안 남았는데 너무 위험한 도박장에 뛰어든 것 같아 불안해요. 공부 한다고(과학) 열심히 개념읽고 문제를 풀고 채점하려고 보면 맞는 문제는 두 문제 밖에 없어요.. 이런 모습을 보면 자꾸 제 능력을 의심하게 되고, 실망과 좌절감에 빠져버려요..또한 의욕을 잃게 되고 다 포기해야할 것만 같은 느낌이 들어요. 정신차리고 싶은데 그게 마음만큼 쉽게 잘 안 돼요.. 집안 분위기도 오로지 “건강”이라 대학도 그냥 흐지부지 가까운 곳으로나 가라고 하시고.. 부모님이 저를 포기 아닌 포기를 해버리신 것 같아 더 의욕도 떨어지고 집중이 잘 안 되는 것 같아요.. 저 어떡하면좋을까요..?",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "좋아하는게 없어서 앞으로 어떻게 나아가야할지 방향을 못 정하겠어요.",
		"Content": "저는 취미라거나 좋아하는 분야라거나 딱히 없는 것 같아요. 지금 들어간 전문대는 계약학과라서 졸업하면 취업 준비없이 바로 회사생활 할 수 있어 편하겠다는 생각에 원래 가고 싶었던 과가 아닌 데를 갔는데요. 알고보니 이 학과가 국비지원이라 지원받은 2년 동안은 계약회사에 묶여서 지내야하더라구요. 그래서 중간에 그만두면 다닌만큼 돈을 뱉어내야해서 지금쯤이라도 빨리 관두어야할지 결정해야합니다. 학기 초부터 관심 없는 과목이고, 지루하고, 좋은 4년제 들어가서 대학생활하는 친구들을 보니 부럽고 그래서 공부에 집중을 못했어서 공부를 놓쳤어요... 지금이라도 급히 따라갈려고 하는데 쉽지가 않더라구요... 좋아하지는 않지만 좋아하는게 없기 때문에 일단 앞에 놓인 상황에서 최선을 다하는게 맞을까요? 아니면 수능 공부를 다시 열심히 준비해서 제가 원하던 4년제에 들어가는게 맞을까요? 근데 제가 4년제를 가고 싶은 이유도 동아리,학생회,축제 등 학창시절때 못 즐겨본 경험을 해보며 다양한 친구들을 사귀고 싶기 때문이지 어렸을 때부터 목표로 해오던 학과는 없어요... 일단 저에게 닥친 가장 큰 상황은 집이 경제적으로 안 좋아져서 수능 대비 학원 갈 돈은 없고요..다시 수능봐서 인서울 4년제가 아니면 헛고생을 한 게 될까봐 두렵기도 하고요...지금 다니는 학교를 계속 다닐 것인가...아니면 4년제를 바라보고 다시 수능 준비를 해야하나 모르겠어요...",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "너무 놀고만 있는 걸까요?",
		"Content": "최상위권은 아니어도 50위권 대학도 붙었고, 원하던 과인만큼 처음에는 뿌듯하고 좋기만 했어요. 12월 15일에 합격 발표 나온 이후로 미루어뒀던 운동도 다니고, 사람들도 만나고 여행도 다니고.. 운전면허는 필요하니까 땄고. 과외도 하고 지금 즐길 수 있는 삶을 살고 있다고 생각했는데 부모님 눈에는 그게 아닌가봐요. 전공에 원어 수업이 있어서 언어를 더 해둬야 하는 건 알아요.. 근데 그냥 수능이 끝나고 글씨 자체가 보기 싫어서 한 이틀치 하고 책도 덮어버렸습니다. 독서도 읽고 싶었던 책들 쫙 빌려와놓고 반납일까지 깨작깨작거리다가 거의 다 못 읽고 반납하고.. 그 이후로는 도서관 안 간지도 1달 넘은 것 같네요. 해외로 처음 가는 모녀여행에 계획 짜고 옷 고르고 보고서처럼 표 짜느라 이틀 넘게 걸렸는데, 이번에 가는 여행도 옷 고르랴 계획 보랴.. 공부는 1도 안하고 책도 안 읽고.. 그런 자기계발 하나도 안 하면서 계속 놀기만 하니까 걱정이 되시는 것 같아요. 머리로는 해야되는 걸 알겠는데 그냥 솔직히 하기 싫고.. 제가 뭐 대단한 거 이룬 것도 아니긴 하지만 솔직히 고3 때는 대학이 인생의 전부인 것 마냥 살았는데, 이제 와서 아무것도 아닌 단계처럼 치부해버리자니.. 너무 어려운 거 같아요.. 엄마 말씀으로는 내 인생을 24시간으로 치면 아직도 새벽 시간이라는데, 그럼 지금 제가 어떻게 생각하고 뭘 해야 하는 걸까요..?",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "늦은 사춘긴가요",
		"Content": "현재 고등학교 1학년인 학생입니다ㅎㅎ공부를 제대로 시작한것이 고등학교 들어가기 전 겨울방학 부터라 많이 늦은탓에성적이 낮았지만 현재는 조금 오른상태입니다. 하지만 제 성격이 뭔가를 시작하면 완벽하게 하고 싶어하는 성향이라 그런지 성적이 오름에도 불구하고 저 스르로가 공부 잘 하는 애들과 비교를해요...그래서 점수를 잘 받아도 제가 부족했던 점밖에 보이지가 않아 스스로 자책을 많이 하는것 같아요. 저도 늦게 시작한 주제에 너무 많은걸 바라는것임을 알고있는데 성적을 많이 올리고 싶은 욕심을 버리기가 너무 힘들어요ㅎㅎ.. 학원 선생님들과 주변 친구들은 제가 잘하고 있다고 언젠가는 오를꺼라고 하시는데 저는 그 길이 막막하고 앞이 보이지가 않아 지금은 공부를 해도 제자신이 공부 잘하는 애들만큼 잘될것 같지않아 공부를 포기하고 싶기도 하면서도 공부를 포기하면 안된다는 복잡한 감정이들이 많아져 요즘은 공부를 하면서 눈물이 뜬금없이 나오는날이 많아졌어요..그래서 언제는 '내가 스트레스를 못 풀어서 그런가' 라고 생각이 들어서 재미있는 게임이나 노래방을 가곤했는데 언제부턴가 스트레스를 풀려고 하는것조차도 완벽하게 해야겠다는 생각에 들어서 일처럼 느껴질 때가 많은것 같아요...이러한 복잡한 감정들과 상황때문에 몇달 전부터는 혼자 있을때는 계속 무기력하면서 불안하고 부정적인 생각이 들어요...ㅎㅎ늦은 사춘기라도 온걸까요...?",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "저는 심각하게 공부를 못해서 고민입니다",
		"Content": "예술고등학교에 1학년으로 재학 중인 학생입니다\r 저는 공부를 진짜 못합니다\r \r 중1에서 중3까지 수학,영어,과학이 20점 이상을 넘어 본 적이 없었고요 그리고\r 국어와 사회,역사,등은 40점 이하로만 점수를 받아왔습니다 \r \r 교과수업은 초등학교 3학년 때부터 이해하기 어려워서 쉽게 공부를 포기해버렸었는데 그러면 안 되는 거였습니다 그러곤 어느새 고등학생이 되어버렸네요.... 이제는 정신차리고 공부해야하는데 \"나 이러다 대학 못 가면 어쩌지?..돈은 벌 수 있을까?\" 라는 생각이 들면서 미래가 조금 두려워 졌습니다 부모님은 저의 꿈과 저를 믿고 적극 적으로 밀어주시는데 저는 사실 당당히 믿음과 보탬을 받을 자격이 없거든요... 새들도 날기 위해서 충분한 노력을 해서 날잖아요 하지만 저는 공부에 대한 열정도 없고 아무 노력도 하지 않고 있는 것 같아서 내가 이렇게 노력을 안 하고 살아도 되는 건가 싶고... 제 등을 받쳐주시고 있는 부모님께 죄송한 마음과 죄책감도 많이 들어요 그래서 중간고사가 얼마 남지 않아서 공부를 지금부터라도 해야 하는데 \r 공부를 거의 처음 해보려고 하니까 기초가 안되어 있으니 뭐가 뭔지 모르겠고\r 어디서부터 해야 하는지 뭘 해야 하는지를 모르겠어서 \r 갈피를 잡기 어렵습니다... 어떻게 해야 할까요....\r \r 저 진짜 공부 너무 못하고 심각한 것 같아요.......  못해요",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "8월 초부터 공부에 집중을 못 하고 있어요",
		"Content": "편입 공부를 하고 있는데 제가 늦게 시작해서 밀린 진도를 맞추기 위해 8월 전까지 정말 쉼없이 공부했고,, 8월되니 다른 친구들과 진도가 같아지게 됐어요 지금 제가 원하는 대학 편입쪽으로 압도적으로 유명하신 1타 강사님께서 전부터 다른 교재 풀지 말고 교수님 교재만으로도 충분히 합격 가능하다고 하셨는데, 저는 더 완벽하게 공부하고 싶어서 다른 문제집도 구매해서 풀기 시작했어요 새로 구매한 문제집은 강의에서 강조하던 포인트와는 좀 벗어난 문제들이 많아서 계속 틀리는 일이 연달아 일어났고.. 긍정적인 마인드로 계속 풀려고 했으니 오답이 반복되니 일주일쯤 지나서 너무 지쳐서 생활패턴도 무너지고 공부가 안되기 시작했어요 앉아서 공부하려해도 연산실수도 잦아지고 머리에 안개가 끼고 무거운 느낌? 조금만 어려운 문제를 만나도 금방 크게 좌절해버리고.. 사고회로가 느려지는 느낌을 받아요 이건 아니다 싶어서 그 추가적인 문제집 풀기는 포기하고 산책도 해보고 다른 도서관으로 장소도 바꿔보고 며칠 동안 집에서 푹 쉬기도 하고 보고싶던 영화보기도 해봤지만 여전히 컨디션이 너무 안 좋고.. 그냥 무작정 버티려고도 했지만 문제풀이 속도도 느리고 연산실수가 너무 많아지면서 아는 것도 계속 틀려요ㅜ 도와주세요.. 이제는 공부 집중하고 싶은데 이런 상태가 8/10부터 이어지고 있어요. 어떻게 하면 좋을까요?",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "장기적으로 지속되고 있는 학업 슬럼프로 아무것도 할 수가 없습니다.",
		"Content": "고1 학생인데요. 한 때는 공부를 누가봐도 놀라울 정도로 열심히 영혼을 갈아넣어서 했습니다.대인 관계에 대해서도 굉장히 싹삭하고 남들과 무난히 잘 어울려서 지냈어요. 중 2 겨울에 문득 열심히 해도 나는 이것밖에 안되는 사람구나 하는 생각을 하게 되었고 그 후로 매일 매일을 아주 허투루 보내고 공부를 놓게 되었던 것 같습니다. 공부를 놓은 지 2년 가까이 다 되어 가고 2년동안 정말 현실이 꿈과 같은 몽롱한 상태로 시간을 보냈습니다. 공부를 다시 하고 싶지만 너무 어렵고 힘이 들고 마음 상태는 깊은 우울에 빠져 아무것도 할 수 없게 되었어요.거기에 공부 뿐만이 아니라 대인관계까지 꼬이기 시작하니 일상이 엉망입니다.올해 고1이 되면서 부모님 품에서 벗어나 기숙사 생활을 3월부터 하는데도 괜찮다가도 너무 어려움을 느낍니다. 제가 이제 더이상 아무것도 하기 싫고 아무것도 할 수가 없으며 사람들을 만나기가 너무 힘들고 무슨 일을 시작하고 진행하는 게 너무 많은 힘이 듭니다.무언가를 노력하는 게 너무 귀찮고, 뻔하고, 힘들어요.가장 열심히 하고 싶고 잘 하고 싶은 시절에 제가 너무 아픈 게 용납이 되질 않아요.조금이라도 시끄러우면 늘 불안하고 피곤해요.지금 이런 제 자신이 너무 미워요.이런 상태에서도 학업에 대한 욕심이 많은 학생입니다.제발 제가 이겨낼 수 있게 현실적인 조언을 해주세요",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "사는게 너무 지루하고 재미가 없어요..",
		"Content": "안녕하세요 중학교를 다니고 있는 여학생입니다 요즘들어 사는데 목표도 없고 재미도 없고 뭔가 봐라보고 그걸 향해 무언가를 도전하고 그러는 것도 없고 이제 곧 시험인데 학원도 다 안다니고 공부에 손도 대기도 싫고 사람 대하는 것도 너무 귀찮고 학교도 일주일에 한두번씩 학교가기 귀찮아서 계속 빠집니다.. 학교 빠지는게 어려운 일도 아니고 그냥 선생님께 아프다고 연락만 드리면 빠지게 되는지라 쉽게 빠지고.. 이게 또 안했을땐 괜찮았지만 한번 빠지니 계속 빠지네요.. 학교 간다해서 무슨 피해를 입는 것도 아닌데 그냥 학교 가기 전에 일찍 일어나서 화장하고 준비하고 그렇게 해서 2시간정도 준비해서 학교 가는게 너무 귀찮아서 계속 빠지게되는데 또 빠지면 죄책감에 우울해지고 우울하면 또 빠지려고 하고 준비시간을 줄여볼까 하지만 그러기엔 화장을 안해야하는데 지금까지 그렇게 화장해서 예쁨 받던게 있는데 화장 안하고 다니기엔 저도 너무 얼굴이 다르다 생각해서 안하면 자존감도 낮아지고 욕도 먹을까 무섭네요.. 그냥 제가 마음가짐만 잘 먹고 목표라도 세우고 그러면 될 일이지만 그게 너무 힘드네요.. 학교 생활이 재밌어질 방법은 없을까요.. 평소에 고민 같은 걸 주변에 말을 잘 안하는 성격이고 위로도 받아본적이 없는 사람이라 위로같은 것도 받고 싶고 그냥 조언이나 그런것좀 듣고 싶어 남겨보아요..",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "자기혐오를 이겨내고 싶어요",
		"Content": "안녕하세요 고1입시를 앞둔 학생입니다. 저는 중학교2학년때 사춘기로 인해 가족과 많이 멀어졌습니다 철없었고 맞지않는 친구들과 어울렸어요 그리고 중3이되어 잘못되었음을 깨달았습니다. 다행히 운이좋게도 새로운 좋은 친구들을 만났고 공부도 열심히하여 원하던 고등학교에 합격했습니다 그러나 가족까지도 다시 원래대로 돌아갈 순 없더라고요 유독 어머니와 관계가 좋지않은데요, 노력해보았지만 돌아오는 대답은 “이미 너에겐 많이 실망했다 우리가 좋아질수있을거라 생각하니?” 뿐입니다 어떤행동을 해도 따뜻한 말은 한마디도 돌아오지 않아요 처음엔 어머니를 원망했습니다 하지만 생각해보니 결국 문제는 저 였습니다 그렇게 시작한 자기혐오가 점점 힘들어져요 저는 공부를 못합니다 정확히는 노력은 하지만 공부머리는 없어요 그런데 제 주위 친구들은 저보다 소홀히 하는데도 저보다 성적이 좋습니다 이런 사소한 것들까지에도 열등감을 느끼고 스트레스 받아해요 그리고 이런 제 자신도 싫고요 얼마전 할머니께서 돌아가셨는데요 영정사진을 들면서 계속 생각했습니다 차라리 아무 쓸모없는 나를 데려가시지 하고요. 그냥 이 모든게 제 탓이고 이젠 되돌릴수 없단걸 알기에 더 힘들어요 꿈도 없고 저의 존재이유도 모르겠어요 거울은 쳐다보기도 싫고 가만히 앉아있다가도 눈물이 줄줄 나요 어떻게 해야할지 모르겠습니다 도와주세요.",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "왜 자꾸 우울해질까요",
		"Content": "현재 재수생입니다. 우울감이 주기적으로 찾아오능거같아요 원래 텀이 길었는데 요즘은 짧아진거같습니다…우울하다고 햐서 크게 지장이 가는건 없는것 같다가도 요즘들어서는 일상생활도 힘들어져 가는거 같아요. 모든 수험생 재수생 다 똑같겠거니…왜 이것도 못버티지 생각도 드는데 맘처럼 쉅지가 않아요… 우울하다고 해서 세상이 잿빛으로 보인다기보다는 그냥 무감각해졌다는 표현이 더 정확한거같아요 무감각하게 하루하루 지내다가 무감각함에 지쳐서인지 이유도 모르게 눈물이 날때도 있습니다. 우울에 휩싸이지 않을려고 운동도 적어도 30분 하는데도 이젠 이마저도 도움이 안돼요… 재수를 결심하고 친구 관계도 한명빼고 다 끊었는데 이때문인건지….지쳐서인지 모르겠어요 몸이힘든것도 힘든건데 마음이 그냥 하루하루 견뎌내질 못하겠네요… 모든것이 부정적으로 다가와요. 이러다가 얼마 안남은 주변사람들까지 제가 내칠까봐 너무 겁나요 심적으로 힘들어서 그런가 잠도 맨날 악몽 꿔서 자고 일어나면 개운하지도 않아요 그래도 입시 끝날려면 꽤 남은 상태라 매순간 포기하고싶은 심정으로 매일 매일 살아가는것도 한계가 있을거같아요 이럴땐 어떻게 해야하죠 뭘해야 마음이 좀 나아질까여… 걱정노트 이런것도 쓰곤하는데 (그 덕분에 쓸데없는 걱정거리로 끙끙 앓는 일은 사라졌어요) 걱정도 딱히 생각나지 않는데 뭐가 이리 힘든걸까요",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "공부가 안 돼요...",
		"Content": "저는 지금 특성화고를 다니고 있는 1학년 학생입니다. 1학기때는 전교 5등이라는 만족스러운 성과를 냈어요. 그리고 중간고사 때 성적이 떨어졌어요. 반에서 1등인 제가 2~3등 쯤으로 떨어졌어요. 이걸 계기로 이번 기말고사때 열심히 하겠다 했는데 앉아서 공부를 하는 것까지는 돼요. 근데 문제는 그날 공부한 걸 다음 날 까먹어요... 예전에는 안 이랬는데 지금 자신있는 과목이 없어요... 항상 시험을 치면 100점과목이 1개라도 있었는데 이번에는 없을 것 같아요... 어떡하죠...?? 내일이 시험인데... 앉아서 공부를 하는 건 되는데 외우는 게 안 돼요... 공부를 할 때마다 머리속이 붕붕 뜨는 느낌이에요. 외워도 다음 페이지 넘기면 또 까먹고... 외우는 게 안 되면 이해를 하라고 하는데 이해만 하면 너무 불안해요.. 내가 이걸 잘 알고 있는게 맞나... 시험때 틀리면 어떡하지...?? 이런 저런 걱정이 들고... 근데 또 외우는 게 안 되니까 스트레스가 되고... 어떡하죠...??? 좋은 공부법 없나요... ㅠㅠㅠ 일단 이번 기말고사 망한건 확정입니다... 저는 취업쪽으로 결정을 안 해서 취업을 못 하는 상황입니다 ㅠㅠ 진짜 제 인생이 걸린 일인데 너무 걱정스럽고 짜증나고 슬프고 지금 이 상황을 회피하고 싶어요... ㅠㅠㅠ 누가 제발 좀 도와줘요 ㅠㅠㅠㅠ",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "학교가 너무 싫어요",
		"Content": "저는 현재 미대입시중인 고등학생이고 왕복 2시간이나 걸리는 학교를 다니고있어요 학교 등교시간도 7시 50분까지여서 늘 새벽부터 일어나는데 정말 힘들어요 학교만 다니는것도 아니고 학교 끝나면 학원에서 10시까지 실기하고 집오면 10시30분이에요 그때되서야 저녁먹고 씻고하다보면 11시가 훌쩍 넘고 조금이라도 공부시간 확보해보고싶어서 공부하고 자면 4시간도 못잘때가 다반사에요 제가 몸이 좀 안좋아서 늘 남들보다 더 쉽게 피곤해하고 지쳐요 그래서 학교도 정말 자주 빠지는데 이런점때문에( 아프고싶어서 아픈것도아니지만ㅠㅠ) 제 자신이 정말 한심하고 남들 눈치도 많이 보이고 무엇보다 죄책감이 너무 심해요 그래서 부모님께 학교를 다니지않고 집에서 공부하고싶다했더니 두분 다 대학 안가도 좋으니 학교만 다녀달라고 하세요 솔직히 말도안되는게 저는 부모님 생각과 반대로 제 의지로 대학 가고싶어하는건데 ㅠㅠㅠ 대학 안가도 좋으니 학교만 다녀달라니요 ㅠㅠ 저한텐 별로 안좋은데 ㅠㅠㅠ 제가 어디가서 나쁜짓을 하는 학생도 아니고 나름 제가 할 일 열심히 하고있다고 생각하는데 너무 힘들어서 학교를 빠지게되는 날이 계속 올때마다 제 자신이 너무 밉고 모든걸 다 포기하고싶어져요 주변사람들한테 이런 얘기도 쉽게 못말하겠어요 다 저보다 열심히 사는것같고 괜히 제가 나약한것처럼 보일까봐 ㅠㅠ",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "어느 순간부터 점수가 떨어져 오르질 않네요..",
		"Content": "안녕하세요, 14살, 중학교 1학년입니다. 몇달전에, 영어학원에 같이 다니던 어떤친구가 굉장히 심한말을해서 그 말에 상처받고 학원을 옮겼는데요, 이 친구를 A라고 할게요 새로 다니는 영어학원에서는 2주에 한번정도? 시험을 칩니다. 저는 일단 90점~100점으로 점수가 계속 나고 있었어요. 그런데 어느날, A가 저희 학원으로 영어학원을 옮겼어요. A는 자기때문에 제가 학원을 옮긴걸 모르고있었고, 저는 그냥 다 잊어버리자는 생각으로 A에게 따지지 않았고, 평소처럼 대화도 좀 하고.. 그렇게 지내고 있었어요 그 뒤로 처음에는 괜찮았어요. 그런데 어느순간 갑자기 점수가 70점대로 떨어진거에요.. A는 예전의 저 처럼 90~100점대로 받고있고요.. 그래서 이번만일줄 알았어요, 근데 점수는 계속 70점대고.. 도저히 오르지를 않아요! 공부하는 양을 줄였다거나, 그런건 아무것도 없는데.... 그래서 다른애들한테 얘기해보려고 했거든요..? 근데 A가 그러게.. 열심히좀 하지..이러는거에요, 저는 요즘 공부를 더 열심히 하려고 하고 있는데...... 누구는 열심히 안하냐고요........ 그 뒤로 계속 숨이 가쁘면서 쓰러질거같고, 머리가 어지럽고, 그때 빨리 앉지 않으면, 앞도 제대로 안보이고, 소리도 잘 안들리고 진짜 너무 힘들어요....이명도 계속 들리고...",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "욕심에 제 눈 앞에 일에 집중하기가 힘듭니다.",
		"Content": "교사가 되겠다는 꿈을 가지고 지방사범대를 졸업하고 이제 임용시험을 준비하고 있는 수험생입니다. 학교를 졸업하기 전까지는 제가 다녔던 학교에 아쉬움이 없었는데 임용시험을 본격적으로 준비하고 사회를 마주하니 학벌이 생각보다 중요하다는 것을 느끼고 좌절감에서 헤어나올 수가 없습니다. 교사가 되고 나서도 많은 것들을 도전해보고 싶었는데, 그 길을 가기 위해서는 학벌이 강하게 작용한다는 것을 뒤늦게 깨달았고 제가 가진 학벌로는 제가 하고 싶었던 일들을 할 수 없을 것 같다는 생각이드니까 자꾸 모든걸 다시 시작하고 싶습니다. 이제 임용시험을 한달남긴시점에서도 못헤어나오고 있는 제가 너무 한심합니다. 어떻게든 벗어나고 싶었는데 부정적인 이 감정을 털어내지 못하는 지금 제 상태가 정말 괴롭습니다. 시험에 집중해보고자 털어냈다가도 일시적일 뿐이고 다시 부정적인 감정들이 저를 괴롭힙니다. 나중에 학생들이 저를 볼때 시선도 무섭습니다. 스트레스 때문인지 가끔 가슴이 욱신거리기도 합니다. 반년동안이나 털어내지 못한 감정이면, 정말 다시 처음으로 다시 돌아가서 입시를 도전해야하는 걸까 싶기도 합니다. 일단 지금 시점에서는 임용시험에 매진하는게 맞는 선택인데, 왜 저는 이상한 욕심에 자꾸 흔들리는걸까요 정말 미치겠습니다. 제 자신이 너무 원망스럽고 한심합니다.",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "누군가에게 털어놓고 싶어요.",
		"Content": "안녕하세요 저는 재수를 하고 있는 학생입니다. 혼자 공부한다는게 생각보다 외롭고 힘든 일이더라고요. 독학재수를 하다보니 생활패턴도 망가지고 그런 제 자신을 통제하지 못하는 제 자신이 한심하기도 해요. 힘들고 두렵고 고민 많고 가슴이 깊은 바다에 잠식되는 것처럼 답답한데 털어놓을 사람이 없어요. 대외적으로 항상 밝고 쾌활한 이미지의 저라서 타인에게 제 힘든 이야기를 털어놓는게 항상 어려웠어요. 어릴때부터 첫째는 항상 강해야 한다고 생각하기도 했고요. 항상 친구들 고민 들어만 줘봤지 제 고민을 말해본 적이 없거든요. 제가 힘든 얘기를 했을 때 친구들이 귀찮아하면 어떡하나, 속으로 한심하게 생각하면 어쩌나 걱정이 되기도 해요. 대학을 다니며 과제도 하고 학식도 먹고 행복하게 학교생활을 하는 친구들을 보면, 잘 지내는 모습에 저도 덩덜아 행복하지만 때로는 제가 점점 친구들과 멀어지는듯 한 기분도 들어요. 제가 뒤쳐지는 것만 같은 그런 기분이요. 이런 지금의 제 감정을 누군가에게 전부 그리고 솔직히 털어놓고 싶은데 도저히 말을 할 수 가 없어요. 말 꺼내기가 두렵더라고요. 혼자서만 고민을 안고 가는게 이제는 너무 버거워서 누가 같이 들어줬음 하는데 들어달라고 한마디 하기가 너무 힘드네요... 어떻게 하면 좋을까요.",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "시험을 보는 그날을 기다리는 지금이 너무 불안합니다.",
		"Content": "오늘 학원에서 모의고사를 봤습니다. 시험 볼떄는 그렇게 어렵지도 쉽지도 않게 무난하게 잘 풀었다고 생각했습니다. 하지만 체점해보니 100문제 중 총 12문제를 틀렸습니다. 하지만 그 중 8문제 진짜 실수였습니다. 헷갈려서 틀린 것도 아니라 그냥 잘못봐서 틀린 실수. 아는데 잘 못봐서 틀린 문제. 왜 틀렸는지 이해할 수 없는 그런 문제들이었습니다. 작년에 있던 시험에서도 집에와서 확인해보니 8문제 정도 아는 문제를 실수로 틀려서 떨어졌습니다. 이번에는 절대 안그러고 싶어서 모의고사 보면서 청심환 먹어보고 시험도 봐보고, 인데놀도 처방받아서 먹어보고 시험도 쳐봤지만 실수는 여전합니다. 항상 집에와서 후회하죠 하지만 집에서 모의고사 풀면 실수는 거의 없습니다. 시험장과 비슷한 분위기 시험장에서만 실수가 너무 많습니다. 실수도 실력이라고 하지만 너무 틀리면 안되는 문제를 틀리는 제 자신이 너무 싫습니다. 시험장에서 안그려면 돼. 그런걸 연습하라고 모의고사가 있는거라고들 주위에서 말하지만 저 자신은 시험날에도 그럴까봐 너무 불안합니다, 이 긴장감과 불안감을 어떻게 해야 없앨 수 있을까요 진짜 시험장에서는 그런 실수 다신 안하고 싶습니다 도와주세요.. 시험이 2주도 안남았습니다",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "학기말마다 불안증이 심해져요",
		"Content": "전 수도권에 본가가 있고 대학교를 몇시간 버스와 기차를 타고 가서 기숙사에서 살아요. 교통비가 많이 든다는 이유로 잘 가지 않기도 해요. 문제는 학기말마다 갖가지 이유로 불안이 심해져요. 저번 학기는 전공과는 전혀 다르고 비전공자는 손도 못 댈 난이도의 교양과목에 스트레스를 많이 받았습니다. 이번 학기에도 참 부담 많은 마무리일 것 같습니다. 자취할 방도 거의 혼자서 알아봐야 할 판이고 돈을 본가에서 얼마나 지원해줄 수 있는지도 잘 모르겠습니다. 게다가 조별과제는 기말이라 제일 중요한데 뜻대로 잘 흘러가지도 않습니다. 알바도 알아보니 방학 중에만 돈을 벌려면 경력까지 필요한데 전 아무것도 준비되지 않았고요. 이러니 위염도 얻고 한포진도 생리불순도 얻게 되었어요. 이따금 불안이 심해질 때면 숨쉬기가 힘들어지고 토하고 싶은 기분마저 듭니다. 사소한 일에도 쉽게 우울해지는 기분이 당황스러워요. 나름 문제에 또 일어날 문제까지 계획은 세워둔 것 같은데 전 여전히 마음에 돌을 얹은 것 같은 우울감이 어색합니다. 늘 최선을 다했지만 80%밖에 발휘되지 않아 나타나는 애매한 성공에 질려 자책도 종종 하는 것 같아요. 어떻게 하면 나 자신에게 여유를 줄 수 있을까요?",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "공부진도가 너무 많이 뒤쳐졌어요",
		"Content": "제가 아직 어려서 지금 상황이 아직 괜찮은지, 아니면 안좋은건지 설명을하고 의견을듣고싶어 글을 올려요 제가 지금 중1입니다 중1인데 초반까지는 학업에 집중하고 그랬어요 근데 친구들이 놀러가고 게임하고 그러는걸 보니까 저도 어울리고싶고,같이 놀고싶은거죠 부모님이 허락을 해주셔서 같이 재밌게 놀았죠 근데 그게 너무 가버린거에요 여느때부터 수업에 집중이 안되고 집에서도 공부가 안되는거에요 집에서,학교에서 공부할때 딴짓하고 공부를 다하고 놀아야하는데 공부는 안했고,놀고는 싶고 그래서 부모님께 거짓말하고 들키고 용서해주시고 이걸 계속 반복했어요 근데 반복해도반복해도 제가 고쳐지질않아서요 이제좀있으면2학년 올라가는데 공부 수준이 낮아져서요 초딩때까지만해도 부모님이 저를 많이 믿어주셨는데 이제 예전보다 신뢰도 낮아지고 생각이 많아지고 그러다보니 공부에 집중안되고 그럼또 딴짓하고 또 속이고 이게 계속 반복되다보니까 요즘 잼들이 많이하는거 있잖아요 나는 실패작이래ㅋㅋ 그런생각 들어가지고 제가 아직 늦지 않았고 2학년때부터 열심히 하면 학업에 지장 없는건지,아니면 지금 못배운거 부터 고쳐야하는건지 세상물정 모른다고 욕하지 말아주시고 진지하게 답변해주셨으면 감사하겠습니다",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "복에 겨운 고민일까요",
		"Content": "저는 몇년전까지 성적이 그닥 높지 않았음에도 학교활동을 활발하게 하며 지낸덕에 굉장히 똑똑한 아이로 불렸습니다. 사실 저는 뛰어난 공부 수준을 갖추지 않고 있었음에도 그런 타이틀이 저에게 붙자 그에 맞는 사람이 되기위해 점차 본격적인 공부를 시작했고 이번 중간에서 전교 1등 까지 거머쥐게 되었습니다. 하지만 그 이후부터 뚜렷한 목표없이 주변의 더 커진 기대만 받게된 저는 저에게 씌워진 너무나도 크고 무거운 타이틀과 시선에 몸부림치며 무엇을 위한 공부인지 알지 못한채 공부를 계속해 오고 있었습니다. 이러한 상황들은 저에게 작은 실수와 반복되는 오답에 지나칠정도로 불안해하며 공부량과 시간에 집착하며 스스로를 학대하게 만들었고 주변에서도 제가 실수할때면 학생의 실수가 아닌 전교 1등의 실수, 나의 고민이 아닌 전교1등, 공부 잘하는 아이의 복에 겨운 고민 정도로 받아들입니다. 이제 저는 누군가에게 의지할수도 나아갈수도 멈출수도 질문할수도 없습니다. 지금 이순간에도 계속해서 무너져 내려가며 과거 비록 목표는 없었지만 열정적으로 열심히 공부했던 과거의 나 자신을 그리워합니다. 저는 이제 어떻게 해야 하나요",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "예전같지않은 내가 너무 싫어요",
		"Content": "예전엔 적어도 하루에 두세시간 공부는 했었고, 성적도 항상 잘나왔어요. 모두가 저를 1등이라도 받들어줬고 저에게는 항상 자신감이있었어요. 그런데 올해부터 천천히 성적이 떨어졌고 저는 중위권 정도가 됐어요. 1등을 보면 항상 내가 저 자리에 있었어야했는데, 하면서 열등감이 들어요. 공부양도 줄더니 이제는 10분도 집중하기힘들정도에요. 유튜브 틀어두고 겨우 끄적여야 숙제하나를 마칠수있어요. 누군가한테 말하기도 너무 두려워요. 이런 내 모습을 절대로 들키고싶지않은데 하면서 오히려 누가 괜찮냐 물어보면 당연히 괜찮다하면서 나를 꾸며내려고해요. 그냥 유튜브만 쳐다보고 침대에 누워만 있기를 반복하면서 내가 점점 한심한 존재로 느껴져요. 정말 예전에는 성실했는데, 예전엔 안이랬는데 하는 생각만 가득해요. 겨우 책상에 앉아도 모르는 개념이 나오거나, 조금이라도 자세가 불편하면 예전의 나는 이 정도는 가뿐하게 풀었을텐데, 4시간 집중도 그냥 했었는데 생각하면서 눈물을 뚝뚝 흘리고 그냥 나 자신을 답답하게 여겨요. 무기력하고,게으르고,미루기만 하는 나를 더이상 어떻게 붙잡아야할지 모르겠어요. 제발 도와주세요.",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "공부 할 의욕이 안 나요",
		"Content": "제 꿈은 꼭 제가 다니고 있는 대학 학과의 국가고시 시험 쳐서 자격증 따야만 원하던 직업 가질 수 있는거에요 지금까지 2년간 총 4번의(6개월에 한번) 시험에 투자한 시간과 노력에 비해서 점수는 계속 제자리 걸음이니,상실감과 좌절감이 점점 더 심하게 느껴져요 그러다가 지금 은 무기력하고 지쳤어요 머리로는 내가 선택한 길이고 포기하기엔 후회할거 아는데 책상에 앉아서 책 펴는 순간부터 뭔가 가슴이 답답해지고,무언의 압박감이 느껴지며(숨통을 조여오는 듯한 느낌?) 집중도 잘 안 되요 그리고 제 주변 사람들이 조바심나서 (특히 부모님!) 저한테 자꾸 뭐라고 하니까 (저를 걱정해서 하는 말이겠지만, 잔소리로 밖에 안 느껴져요) 내가 4번이나 불합격했는데도 응원해주고 지지해주는 마음은 정말 감사한데, 만약 이번에 또 그 사람들의 기대치를 무너뜨리면 어쩌지? 그런 부담감 때문에 더욱 더 불안감이 커져만 가네요 이러다보니 쉬고 싶어도 눈치 보이고, 잠깐 쉰다해도 나 쉬어도 괜찮은걸까? 라는 마음에 불편해서 쉰게 쉰것 같지도 않고 그렇다고 공부가 손에 제대로 잡히는것도 아니고 어떻게 해야 좋을지 모르겠어요",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "긴장하면 배가 아파요",
		"Content": "안녕하세요 .. 이제 곧 방학이 끝나가는 학생입니다 제목 그대로 긴장을 하면 배가아파요 .. 제가 새학기를 잘 적응도 못해요 그리고 새학기,개학식 이라는 소리가 들려오면 미리 긴장을하고 배가 아픕니다 .. 진짜 너무 스트레스인데 어떻게 고치나요 ..? 지금도 미리 생각하니깐 배가 아픕니다 제가 사실 전학을 가기로 했는데 집이 빨리 팔리지 않아 다시 예전 학교를 잠깐 다녀야해요 근데 그 학교애서 좋지않은 추억이 지꾸 생각납니다 그럴때마다 너무 사람이 피폐해지고 아무것도 하고 싶지도 않고 그냥 집에만 박혀 핸드폰만 하면서 실아가고 싶습니다 그 학교애서 절 보는 이미지 정말 최악입니다 만만한 이이 라는 이미지입니다 .. 정말 그런 시선에서 너무 벗어나고 싶어요 .. 놀리는 아이들한테 들려오는 심한 말 돼지,족발,뚱뚱하다 이것들 보다 더 심한이야기도 들어봤습니다 \" 와 너는 뚱뚱해서 계단도 굴러가겠다ㅋㅋㅋ, 어 ㅇㅇㅇ이랑 같은 모둠이네 괜찮아 얘 만만해 \" 등 이것보다 더 심한 소리도 들어왔습니다 그럴때마다 항상 배가 아프고 눈물이 차올라가면서 자존감,자신감은 떨어집니다 .. 제발 도와주세요ㅠㅜ",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "내일이 오지 않았으면 좋겠어요",
		"Content": "내일이 오지 않았으면 좋겠어요. 내일이 오면 다시 공부를 해야해서요.. 일어나자마자 세수 후 공부를 하고 점심을 막고 숙제를하고 단어를 외우고 학원갈 준비를 하고 학원에 갔다가 집에 와 저녁밥을 먹고 공부를하고 자고 이게 제 하루 일과인데요. 이제 14살이 되는 학생인데 하루에 4시간씩 수학에 있어요. 집에서 하는 공부시간만 5시간이구요. 공부를 그렇게 많이 하지는 않지만 불과 몇주 전에 비해 갑자기 공부 양이 많아져서 너무 스트레스 받아요. 꿈은 스타일리스트인데요.. 아직 확실히 정하지는 못해서 너무 고민이에요.. 집중력도 안 좋아서 집중하는 것 도 너무 힘든데 공부 양도 많으니 너무 스트레스 받고요.. 단어를 다 외우지 못할까봐,나중에 중간고사가 망할까봐,남들과 다를까봐 너무 불안해요. 이렇게 계속 불안해 하다보니 숙제를 하다가 조금만 모르겠어도 쉽게 짜증을 내고 울고 불안해요. 그러다가 심해지면 제 팔을 박박 긁어요.. 껍질이 벝겨질 때 까지.. 마음속으로 할 수 있을 거다,잘한다 생각을 해봐도 계속 부정적임 생각만 들어요. 내일이 오지 않는다면 이런 걱정을 하지 않아도 될텐데..",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "외고생 학업 스트레스",
		"Content": "중학교에선 항상 압도적인 1등으로 언제나 어른들의 자랑이였습니다. 외고에 진학하고 보니 전 아무것도 아니구나.. 싶더라고요. 전교 30등대에 5등급도 받아보고 속상해서 많이 울었습니다. 틀려본적 없던 영어도 3개 틀려 3등급이였고요. 부모님은 이 정도만 해도 충분하다며 늘 쉬라고 격려해주십니다. 근데 제 스스로 스트레스가 너무 큽니다. 아니라고, 괜찮다고 생각해도 계속 머리가 아프고 숨쉬기가 힘들 정도로 스트레스를 받아요. 잘하고 싶다는 마음에 공부는 안잡히고, 쉬고 싶다는 마음은 점점 커지고, 어제 정말 푹 쉬어봤는데도 오늘 너무 불안해서 12시부터 아직까지 펜을 못잡고 있습니다. 원하는 결과가 안나올까 두렵고 나를 믿어주는 어른들을 만족시켜주고 싶어요. 힘듭니다. 근데 왜 힘든지도 모르겠고 너무 막막한 힘듦이라 어떻게 해야할지 모르겠어요. 당장 이틀 뒤에 시험인데, 머리가 너무 아픕니다. 쉬기엔 너무 불안하고요…. 아침에 스터디카페 오는 길에 엄마가 언제든 쉬고 싶으면 집에 오라고 하셨는데, 그 말이 자꾸 머리에 남아 눈물이 납니다. 다른 사람한테 쉬어도 된다는 말을 듣고 싶어요.",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "끈기가없는데 고치려는 끈기조차 없어요",
		"Content": "저는 집중력과 끈기가 매우 부족합니다 뭘 해도 의욕이 난적이 거의 없어요... 근데 또 쓸데없이 완벽하게 하려고해서 완벽하게 모든걸 쨔놓지 않으면 시작하지도않아요... 그렇게 다 해놓아도 중간에 흐지부지되는경우가 많습니다 흥미가 있는분야는 그나마 열심히 하는데 흥미가없으면 자꾸만 딴짓을 합니다... 특히 공부가 그런데 부모님께 효도하고싶어서 공부를 해보려해도 자꾸만 딴짓을 합니다.... 제 동기부여가 부족한걸까요? 이제는 노력을 어떻게하는지조차 기억이 안나요... 어쩌면 노력을 한번도 안해봐서 그런걸까요? 제가 덜 간절한거일까요? 저희집에 잘사는건 아니지만 해줄수있는만큼 다 해주시고 제가 곱게 컸다는건 알아요... 그런데 공부를하면 10분도 안돼서 딴짓을 합니다 자꾸만 공상을 하고 낙서를하고.... 고쳐야 한다는걸 아는데 어떻게 고쳐야하나요... 모두가 힘든걸 하기싫어하는걸 하고 저도 하기싫은일을 해야한다는걸 아는데.... 왜 머리로만 알까요..... 그냥 사라져버리고싶어요.... 도피하면 안돼는데... 그냥.. 그냥 아무생각도 하기싫네요..... 이러면 안돼는데......",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "시험 전 주인데 공부할 의욕이 안나요",
		"Content": "제가 공부에 흥미가 없던 편이 아닌데 갑자기 마음이 팍 식었어요. 성적 좋게 나와야 하니깐 공부 좀 하는 편이었는데 갑자기 전 주 부터 너무 하기가 싫어졌어요. 근데 공부만 하기 싫은게 아니라 밥 먹기도 귀찮고 나가기도 귀찮고 친구들이랑 얘기하는것도 귀찮고 다 귀찮았어요. 지금은 친구들이랑 가족들이랑 도 잘 지내는데 그래도 귀찮아요. 의욕이 아예 없어요. 그렇다고 막 의욕이 없다고 우울한것도 아니에요. 그냥 하기 싫어요. 제가 일요일부터 금요일까지 학원을 다녔는데, 이게 무리였던 걸까요? 집이랑 학원이랑 학교랑 다 한시간 차이나는 거리여서 지친걸까요? 제가 왜 이렇게까지 의욕이 사라졌는지 모르겠어요. 그냥 다 귀찮고 짜증나고 침대에 누워서 자고 싶어요. 전 공부할때 원래 한 번 집중하면 계속 집중해서 한 과목당 하루 3시간 정도 붙잡고 공부했는데 지금 30분 하고 귀찮아서 눕고 막 이래요. 이러면 시험 망하고 재수의 길로 갈 수 밖에 없다는 생각이 들면서도 그냥 귀찮아요. 이걸 극복 할 수 있을까요? 겨울방학때 다음 학년 준비해야하는데 이런 감정 계속들면 안 할것 같아요.",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "아직은 대학 진학을 하는 게 좋을까요?",
		"Content": "저는 현재 22살 직장인입니다. 특성화 고등학교에서 3학년에 면접보고 바로 취업의 길로 뛰어 들었어요. 현재는 다른 회사를 다니고 있긴 하지만, 언제까지고 이 직장에서만 있을 수는 없기에.. 물론 계속 다닐 수도 있겠지만, 만약의 상황을 대비해서요. 만약 이 회사를 나오고 다른 직장을 간다고 한다면, 사이버 대학이든 학점은행제든 뭔가를 하는 게 더 좋을까요? 제가 취업을 선택한 건, 저의 뚜렷한 목표도 없고, 굳이 대학을 가지 않아도 취업을 할 수 있고, 이게 더 좋다는 선생님들의 말씀 때문이었습니다. 하지만 막상 사회에 뛰어들어보니, 고졸을 뽑는 기업은 생각보다 많지 않더라구요. 조건이 거의 대졸, 초대졸이라고 써있어서 이력서도 내보지 못하는 경우가 다반사였구요. 그래서 사실 취업보다 대학을 갈 걸… 하고 가끔 생각하곤 합니다. 물론 경력을 쌓는 것도 좋겠지만, 저는 아직도 어떤 직업이 되고싶다. 하는 목표가 없습니다. 사실 목표는 있었지만, 금전적, 시간적 문제로 포기했었지만요. 그건 제쳐두고, 어떤 대학이든 졸업장이라도 있는 게 앞으로의 인생에 더 도움이 될까요?",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "대학교와 유학 중 어디로 가야 내 적성에 맞을까?",
		"Content": "외국어 고등학교 예비 고2인데 대학교와 유학 중 어디로 가야 할지 몰라 너무 불안합니다..ㅠㅠ 저는 초등학교부터 일본어쪽에 관심이 생겨 외국어 고등학교에서 일본어과로 공부하고 있습니다. 하지만 1년동안 공부를 하면서 수/정시로 해도 대학에 못 붙을 정도로 성적이 심각한 상태입니다. 그래서 1월 달에 부모님과 대학과 유학 어디로 가고 싶냐?로 인해서 엄청 심각할 정도로 싸웠고 현재는 아직 어디를 갈지 갈피로 못 잡고 있습니다. 그래서 일단 아빠가 1년 반만 공부를 열심히 해봐라!라고 말하시고 한 달동안 아빠가 지시한 것에 따르면서공부를 하고 있지만 전혀 공부에 집중도 못 하겠고 흥미가 떨어지니 엄마 눈에서 저를 보기에는 수동적으로 아빠가 말하는 공부 로봇처럼 보인다고 말하더라고요.. 그래서 엄마가 너가 진짜로 하고 싶은 것은 뭐냐고 말하면 저의 솔직한 마음을 부모님께 얘기하는 자신이 너무 없고 일본어만 하면서 살고 싶지만 거기에 대한 직업도 없도 제가 무엇을 하면 좋을지 마음이 혼란스럽습니다.. 2월이 가기 전에는 빨리 정해야 하는데 너무 힘이 듭니다..도와주세요ㅠㅠ",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "의욕이 없어요",
		"Content": "저는 중학교때 꽤 공부를 하는 편이었어요 항상 평균은 90점 이상 나왔었고 학원선생님들도 좋아하는 학생이었어요 그런데 고등학교에 오고나서 성적이 90점을 넘은 적이 없고 등급은 너무나도 처참했어요 그 당시에 대인관계 문제와 가족간의 문제로 우울증과 무기력증을 겪고있었기에 더 큰 충격이었고요 학원에서도 학교에서도 공부 못하는 학생이 되었고 그냥 공부를 포기한 거냐는 소리도 들었어요 고등학교에 가면 성적이 떨어진다는 소리를 많이 듣긴 했지만 정말 이정도일줄 몰랐죠 학원에서는 이럴때일수록 열심히 해야한다지만 전 더이상 어떻게 해야할지 모르겠어요 보통 학생들은 하기싫어도 아 어쩌겠어 그래도 해야지 라는 마음을 가지잖아요 저는 이제 공부를 해야할 이유가 있을까? 라는 생각에 사로잡혔고 아무리 주변에서 공부는 원래 하기싫은거야 그니까 그냥 해 라고 말해도 와닿지 않아요 이런 제가 한심하고 자괴감이 드는데도 변화하고자 하는 의지는 전혀 생기지않아요 이대로 시험기간이 된다면 전 그냥 모든걸 포기할것만 같아서 두려워요 두려운데 아무것도 하지 않아요 너무 힘들어요",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "아무것도 못하겠어요",
		"Content": "나이는 고2 이고 고1 때 내신 성적을 엄청 잘 받아서 압박감이 너무 심해요. 근데 또 집안 형편이 좋지가 않아서 인강만 듣고 공부하는데 수학에서 너무 부족함을 느껴서 과외라든지 학원이라든지 해보고 싶은데 경제적인 부분 때문에 부모님한테 말도 못꺼내겠고... 지금까지 해 본 거라고는 초등학생~중학생 때 까지 학습지 한 게 다이고 그 외에 공부 관련해서 학원을 다녀봤다든지 그런건 없었어요. 그래서 혼자 공부하는게 너무 지치고 공부에 대한 자신감이 다 사라져버렸어요. 게다가 우울증까지 겹쳐버려서 뭘 할 엄두도 못내겠어요.. 우울증 약 복용한지는 이제 12일 되는데 지금까지 효과 본 건 머릿속에서 안 좋은 생각만 걷힌 것...? 그래서 안 좋은 생각은 자기 전에만 좀 들다가 마는데 그 외에는 아무 생각 없이 멍 때리는 것 같아요. 그리고 약 부작용인지는 모르겠는데 잠도 너무 많아져서 낮에 제정신으로 있는게 힘들어요... 이제 시험기간인데 학교 수업만 끝나면 그냥 잠만 자고 싶어요 학교 수업도 제대로 못 듣겠고......... 공부해야되는데 못하겠어요",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "나의 가능성을 나 스스로 꺾어 버리는것같아요",
		"Content": "오빠들, 가족들 모두 명문대학에 들어갔고 그 영향때문인지 저도 어릴때부터 명문대에 가야한다는 생각이 늘 있었어요 초등학생때만 해도 저를 과시하고 제가 최고라는 자신감이 늘 있었어요 저는 어차피 명문대에 갈거라고 생각하기도 했고요 그런데 중학교에 입학하면서 많은게 바뀌었어요 저보다 뛰어난 사람들이 너무 많다는걸 알게됐고 오히려 제가 뒤떨어지는 편일지도 모른다는걸 알게됐어요 초등학교땐 내가 잘나다고 생각해서 그런지 오히려 저를 더더 발전시켜야 한다는 욕구가 많았어요 하지만 지금은 그냥 난 어차피 멍청한데 해서 무슨 소용이야? 라고 생각해버리는것같아요 자꾸만 남들보다 뒤쳐진게 보이고 남들보다 떨어지는게 보여요 남들만큼 노력하지도 않고요 지인들 기대도 무서워요 어차피 제가 기대에 부응하지 못할거란걸 너무 잘알아요 저는 멍청하고 의지도 없고 근자감만 있던 사람인것같아요 그냥 명문대에 가야한다는 부담도 떨쳐버리고싶고 더이상 자기비하도 하고싶지않아요 나도 잘할수있는 사람이면 좋겠어요 제가 제 스스로를 쓰레기로 만드는게 싫어요 어떻게 하면 좋을까요?",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "고등학교 오니 학업스트레스가 더 심해졌어요",
		"Content": "이제 고1이 되었는데 중학생때는 분명 이정도는 아니였는데 학원이 더 가기 싫고 학원과 공부가 스트레스의 원인이 되었어요. 제가 학교에 적응을 못한 것도 아니고 친구도 사귀고 학교에서는 잘 지내고 있는데 하교 후 학원 갈때가 되면 ‘내가 왜 이렇게까지 하면서 살아야할까’ ‘그냥 내가 원하는 일들만 하면서 살고싶다’ 라는 생각이 들고 꾸역꾸역 학원 갔다가 집에 오면 기분도 너무 안좋고 그냥 계속 우울한 기분이 들어요. 가족들이랑 대화할 때도 그냥 억지웃음 짓고 엄마나 언니가 공부하라고 많이 얘기하는데 그런 엄마나 언니한테 화내고 짜증을 내게 돼요. 그러면서 괜한 짜증낸 나도 싫어지고 진짜 이렇게 하면서 살아야하나 생각이 들어요. 요즘 저는 목표도 없고 진짜 그냥 태어났으니까 살고 하라니까 하는 느낌이예요. 사소한 일에도 계속 삐치고 다른사람이 아주 조금만 안좋게 말해도 그게 저에겐 너무 큰 상처가 될때도 있어요. 가족들한테는 말 못했지만 진지하게 자퇴도 고민하고 있습니다. 근데 ‘자퇴로 이 문제가 해결될까’도 고민입니다.",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "",
		"Content": "아니... 남들은 공부를 잘하는 제가 부럽데요. 그런데 저는 왜 너무 힘들까요? 확실히 제가 공부를 중상위에서 상위권 정도기는 해요. 하지만 요즘 들어서 공부가 너무 하기 싫어져요. 계속 폰만 하게 되더라구요. 엄마, 아빠 두 분 다 좋으신 분이고 제가 하는 선택을 잘 받아들여 주세요. 그래서 실망시켜드리고 싶지도 않고 솔직히 이때까지 한 게 아까운 생각도 들구요. 제 친구 중 하나는 공부를 잘 했는데 이번에 미술로 진로를 바꿨데요. 그래도 그 애는 잘하는 부분이 있어서 그 쪽으로 바꾸기 그나마. 쉬웠겠죠. 저는 잡캐에요. 딱히 못 하는 건 없지만 확실하게 두각을 들어내는 부분이 없어요. 그렇다 보니 막상 공부를 그만 두기도 어려워지고... 엄마는 제가 그나마 공부가 다른 거에 비해 낫다고 하세요. 많은 주변 사람들도 제가 공부로 성공할 거라고 하고요. 그런데 저는 너무 자신이 없어요. 정말로, 하고 싶지 않아요. 진짜. 어떻게 해야될까요? 너무 힘든데, 고딩 때까지 공부만 하면 제가 못 버틸 것 같네요...",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "고민을 털어놓고 싶은데 털어놓지 못하겠어요",
		"Content": "고민을 털어놓지 못하겠어요. 부모님이 계실때도 말하기가 무섭고... 부모님이 걱정해주실거라는 것을 알고는 있지만 그래도 말을 못하겠어요.. 매일 밤에는 소리도 못내고 갑자기 울컥해 눈물이 차는거 있죠.. 이런 고민은 어떻게 해야 하는 건가요? 초등학생(4학년) 이 이런 고민을 가지고 있어도 될까요? 스트레스는 피아노 학원이 스트레스인데, 제가 체르니 30에다가 하농 등등 을 치고 따로 가요도 치고 있어요. 집에서 레슨하죠. 근데 연습이랑 실력에 스트레스 받아요. 연습하는게 어렵다 보니까 하기 싫어지고 그러면 대충하는 느낌이 되니까... 그러면 실력도 안 좋아지는데 그게 별로라는 이야기입니다... 피아노를 5년이라는 기간동안 다녀서 앞에 있던 스트레스도 이만저만이 아닙니다. 그러면 보통 사람들은 부모님께 말씀드리라고 하는데 부모님께 말씀드리는게 약간 어려운? 느낌이 듭니다. 이런 고민을 해결할 수 있는 방법이 없을까요? 그리고 정확한 원인없이 가끔 어지럽기도 합니다. 뭐가 문제인가요?",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "공부가 너무 힘들어요",
		"Content": "전 평소에 공부로는 성실히 숙제하는 것만 했어요.. 근데 점점 성장할수록, 그리고 공부량이 많아질 수록 성실하게 숙제하는 것만으로는 부족하더라고요…… 필기도 항상 하고 있고, 매번 복습도 하는데, 제가 만족할 만큼이 아닌 것같아요..… 제 주변 친구들은 다 공부 잘하는데 왜 저만 못하는지 모르겠어요… 이제는 공부만 생각하면 너무 힘들어요… 제 꿈은 선생님이 되는 거예요. 그러려면 공부를 해야되고, 반드시 대학을 졸업해야 되는데…. 이렇게 실력이 낮아서 어쩌죠….. 제 학업성적은… 중간,기말고사에는 국어를 100점 한번도 놓친 적이 없고, 60 아래로 간 적도 없어요… 수행평가도 항상 잘 나오고요.. 상장은 그림상을 항상 받았으며, 학년 중에 그림 잘 그린다고 얘기가 나와요….. 이런 학교 성적을 가지고 있음에도 불구하고 전 제 자신을 만족시키지 못 해요… 수학 점수가 제일 낮고… 수학으론 항상 비교 당하고… 밤마다 웁니다. 서글퍼서 울어요. 학업도 힘들고 대인관계도 힘든데 어쩌죠….",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "대학교에 가기가 무서워요.",
		"Content": "저는 올해 21살이고, 이제 내일이면 새로운 대학에 가는 새내기입니다. 대학이 처음은 아니고, 작년에 다른 대학에 갔다가 올해 학교를 바꾼거에요. 작년 대학에서는 자취를 하며 혼자 살아서 그런지, 아니면 원하는 대학이 아니어서 그런건지 잘 적응하고 싶지 않았어요. 그래서 두 달 다니다가 자퇴하고 내려왔습니다. 그렇게 23년을 쉬며 보내다가 24년에 새 학교를 가게 되었는데, 새로운 학교에 가려니 잘 적응할 수 있을지도 걱정이고, 모르는 사람들과 친해져야한다는 것도 제게는 스트레스에요. 이번에 적응하지 못하면 이젠 도망칠 곳도 없다는 생각이 절 더 숨막히게 하는 거 같아요. 대학에 가고싶지 않은데, 이렇게 피해서는 아무것도 할 수 없다는 걸 알아서 어떻게 해야할지 막막해요. 그냥 모든걸 놓고 아무것도 하고싶지 않다는 생각이 자꾸만 들어요. 학교에 대해 스트레스를 받다보니 꿈에도 계속 대학이 나오고, 오늘은 감기까지 걸려서 열도 나요. 누구에게도 말할 수 없어서 여기에 글을 적어봐요.",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "수학이 두려워요",
		"Content": "저는 흔히 말하는 수포자입니다 초4였을때부터 수학이 싫었어요 항상 점수가 안나오는 과목이었고 흥미가 가지않는 과목이었습니다 지금 고2가 되어 선행을 나가는 중이에요 진도를 나가면 나갈수록 두려워집니다 문제집을 보면 10문제 중에 풀 수 있는건 2~3개 뿐이고 개념문제조차 잘 풀지 못해요 학원에서 수업을 듣고 문제를 풀면 다른 친구들은 2~3분 만에 풀고 답도 맞추는데 전 아예 손을 댈 수가 없어요 이러다보니 아예 수학을 회피해버려요 숙제도 피하고 보강도 피하고 시험도 피하고 그냥 수학자체를 피합니다 문제를 풀 때는 두려움이 몰려오고 1주에 3~4일 정도는 문제풀다 패닉이 와서 울어버리기도 해요 학원에 가야한다는 생각만으로도 답답하고 스트레스 받아요 숙제를 해야한다는 생각만으로도 우울하고 불안해요 이번엔 과연 얼마나 틀릴지 애초에 문제를 풀 수는 있는지 저 자신을 못믿어요 지치고 힘들고 두려워요 내신이 중요한 시기인데 가장 중요한 수학이라는 과목이 두렵다는게 너무 불안해요",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "자기불신이 심해져요.",
		"Content": "예비 고3, 현재 동양화과를 가기 위해서 작은 학원에서 혼자 배우고 있어요. 대형학원에 갈 정도의 경제력이 안되고 오랫동안 배워서 계속 다니고 있습니다. 실력이 크게 늘지 않고 시간안에 완성도 못하고 속도가 너무 느려요. 선생님들의 조언대로 노력도 하고 계속 따라하면 늘겠지만 저는 안하고 있습니다.. 변명하자면 부모님 사이가 나빠지고 오빠가 우울증이여서 심리적으로 많이 힘듭니다. 이걸 핑계로 제가 계속 퇴보하고 있습니다. 그리고 저 자신이 해보지도 않고 '난 못할거다 재능이 없다.'라는 생각으로 머리가 가득 차요. 이런 생각 하는 시간을 줄이고 그냥 닥치고 하는게 맞는데 힘이 듭니다. 학원에서 그림을 열심히 그린다는거는 선생님도 아십니다. 하지만 실력이 더 발전하기 위해서는 그 외 짜투리 시간에 스케치도 계속 연습하고 해야 발전 할 수 있는건데.. 집에만 들어오면 이렇게 핑계거리로 아무것도 안하는 사람이 됩니다. 정신차리는 한마디나 조언좀 해주세요..",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "미래를 위한 현재의 희생인 공부 꾸준히 하여 목표 달성하는 법?",
		"Content": "저는 21살 여자 공시생입니다. 지금은 친구들과 연락을 안한지도 1년이 되어가고. 제가 20살때 자존감이 낮아지면서 친구들에게 연락을 나중에 하겠다고 하고 안하고 있는상태입니다. 자존감이 낮아지고 해결방법을 찾다가 공무원 공부를 하기로 선택을 했어요. 고등학교라는 환경에서만 공부를 하다가 막상 혼자 계획을 짜고 혼자 공부해야하니 힘들더라고요.. 코로나 때문도 있지만 여러가지 이유로 집에서 공부하는 것을 선호해서 집에만 있다보니 무기력해지고, 지치고 유혹에도 잘빠지고.. 잘 안되더라구요. 공부가 미래에 위한 현재의 희생이잖아요.. 저는 포기하는 습관이 제몸에 베어서.. 항상 현재만 생각하고 유혹에 빠져들거든요...잠이나핸드폰이나 음식이나. 공부는 해도 당장 결과물이 없어서 눈에 안보이잖요.. 잘해보고 싶은 마음은 정말있는데..  혹시나 어떤 방법이 떠오르신분은 댓글로 알려주세요!! 저도 지금부터 좀더 노력할거지만. 여러분들 댓글로도 힘이날거 같아서요!",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "자퇴한 19살 어떻게 살아가야할까요..",
		"Content": "11월쯤에 갑자기 멀리 이사가야해서 자퇴를 했어요 어짜피 지각도 많이 해서 선도도 가고 해서 차라리 검정고시를 보자 하고 그만 뒀는데 자퇴한 후로 4개월을 거의 집에만 있었어요 2달 정도는 한달에 5번 정도로 원래 살던 곳으로 친구 만나러 나가긴 했는데 그다음부턴 지하철로 1시간 반 거리라 귀찮아서 잘 안나갔어요 그리고 다시 살던 곳으로 자취하면서 알바 3개월정도 정직원으로 했는데 일주일 중에 하루 빼고 계속 나가다보니 너무 지치고 힘들어서 결국은 나오고 그냥 계속 자취하면서 거의 잘 나가지도 않고 친구들이랑 집에서만 노는데 이제 벌써 일년 뒤면 성인인데 검정고시는 봐야겠고 끈기는 없고 어떻게야 할 지 모르겠어요ㅠㅠ 수학이랑 영어를 진짜 못해서 검정고시를 봐도 붙을까 모르겠고 진짜 하고싶은 것도 엄청 많고 한데 검정고시를 보고 합격하면 그래도 대학교는 가고 싶었거든요 근데 정말 다 하고는 싶은데 끈기가 너무 부족해서 어떻게 하면 가 길러질까요",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "저만 상처받아요",
		"Content": "저희 학교 과목 선생님이 공부를 되게 중요시 하셔요 이제 저도 고등학생이다 보니까 자연스럽게 학업에 대한 얘기를 많이 하고 많이 들어요 그런데 그 선생님은 너무 심해요 반 전체에 하시는 말씀이시긴 하지만 항상 저희가 공부를 못하면 쓸모가 없다는 식으로 말하셔요 장난식으로 하신 말이긴 하지만 너희는 아파도 그냥 해야된다, 아파서 빠지는건 의지박약이다, 3등급 이하는 그냥 대학 포기해야된다,너희는 공부하는 기계다, 이런식으로 말하셔서 전 되게 상처받았는데 막상 제 친구들은 별생각 없어보이더라고요 그 친구들은 그런말을 들어도 웃어넘기고 그래요 항상 저만 예민하고 감정적으로 받아들이는건지 생각할때마다 상처가 되고 우울해져요 공부가 중요한건 알겠지만 전 정말 공부가 아니면 존중받지 못하는건가 싶어요 항상 성적 좋은 애들은 칭찬하면서 은근 공부 못하는애들 돌려까는데 그게 선생인지도 모르겠어요 그냥 싫어요 너무 싫어요 그거에 상처받고 우는 저도 싫습니다",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "",
		"Content": "저는 미술입시를 준비하고 있는 올해 고2 되는 남학생입니다. 요즘 들어서 대학목표가 더 뚜렸해졌고 미술에 대한 의욕과 열정이 점점 강해지고 있어요. 그래서 실력도 최근들어 많이 늘었고요. 그러다 보니 자연스레 학원 반 안에서 그림을 제일 잘 그리고 싶다는 목표도 생겼고요. 근데 저희 반에 저보다 늦게 들어왔지만 저보다 잘하는 여자애가 있는데 아마 그 친구가 우리반에서 가장 잘 그린다고 생각 해요. 그래서 그 여자애가 얄미워 보이고 나보다 잘 하는 사람이 있다는 게 짜증나기 시작해요. 제 성격이 자존심이 쎄고 승부욕이 강해도 너무 강해서 탈이에요 .. ㅜㅜ 남들과 비교하지 말고 과거의 자신과 비교하라는 말을 들은 적이 있는데 그게 솔직히 잘 안 되요. 그냥 더 열심히 해서 실력을 더 키우는 게 답이라고 생각하는데 지금 마음가짐과 지금 상태론 앞으로 입시 생활을 하면서 맨탈관리 하는 데 지장이 생길 것 같아서 이렇게 고민을 털어놓습니다 ㅜㅜ",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "집중이 안돼요",
		"Content": "임용고시를 3주 앞두고, 집중이 되지 않아 고민입니다. 준비가 좀 덜 됐긴했지만 어떻게든 제가 계획한 것은 다 보고 들어가자 해서 매일 독서실을 다니고 있는데요 좀처럼 집중이 되지 않습니다 인터넷 강의도 10분에 한번씩 일시정지 버튼을 누르고 물을 뜨러 간다던지, 유튜브를 본다던지 다른 행동을 하게 돼요 공부 뿐만 아니라 모든 일에 의욕이 없는것도 같습니다 평소에 운동을 아주 좋아하는데 요즘은 도통 갈 생각도 안들고, 식욕은 없는데 계속해서 입속으로 무언가를 넣어요 먹고싶은 생각이 없는데 계속 먹는것도 이상합니다 잠은 많아진거같구요 감정은 요동칩니다 수시로 짜증이 나기도 하고 무력감에 우울한 감정도 들어요 원래 저는 사소한 것에도 행복해하고 매 끼니 맛있는것을 찾아먹었는데 요즘은 그렇지 않아요 사실, 다른것들은 시간이 지나면 괜찮아질거라고 생각하는데 시험이 임박한 상황에 집중을 못하는 것이 가장 큰 고민입니다 어떻게 해야될까요",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "선택을 후회하진 않을까요?",
		"Content": "아직 진로를 정하지 못한 학생입니다. 지금 무엇을 해야하는지, 내가 하고싶은건 무엇인지조차 떠오르지 않고 무기력합니다. 제가 딱 한가지만 보고 나아갈수 있을까요? 나중에 지쳐서 삶을 돌아보면 처음의 선택을 후회하지는 않을까요.. 내년이 오기전에 조금이라도 갈피를 잡고싶어요. 마음이 답답하고 심장이 뛰는 느낌과 소리가 크게 느껴지고 그래요.. 이제까지 해본 것들 대부분은 내가 관심이 있고, 잘 하고 싶고, 현재 역시 관심있는 것들인데 막상 해보면 힘들고 지치고 결국은 포기해버려서 어디서부터 시작해야 할지 고민이기도 합니다. 후회는 늘 하지만 인생을 통틀어서 가야할 큰 길을 선택해야 할 시기라 생각해 괜히 조급해지네요. 대인관계가 어렵고 복잡한건 질색이고.. 이러한 부분들을 제외하고 보니 남은 선택지는 너무 한정적이기도 하고 여러모로 고민입니다. 당장 무엇을 해야할지 모르겠어서인지 의욕도 없고 힘도 없고 축 처지기도 하네요.",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "제 자신을 믿고싶습니다.",
		"Content": "공무원을 준비하고 있는 25살 여자입니다 2년간 공무원을 준비한다고 하면서 사실 놀기도 놀고 게으름을 많이 부렸습니다 이제는 주변 친구들도 취업하다보니 저도 이제 제대로 해야겠다는 다짐을 하면서도 두려움에 시작이 어렵습니다 열심히 하다가도 하루라도 패턴이 무너지면 다시 정상적인 패턴으로 돌아가는데 너무 오랜 시간이 걸립니다 길게는 몇달에서 몇주까지요 가장 힘든건 제 자신이 너무 못나보인다는 겁니다. 아무도 저를 혼내지 않고 부모님도 친구들도 애인도 다 저를 응원해주고 믿어주고 있는데 저 자신에 대한 믿음이 너무 부족해서 그들의 믿음을 져버릴까 너무 두렵습니다 우울과 자책에 푹 빠질때면 현실을 회피하고자 잠만 잔다거나 다른 매체를 하루종일 주구장창 보고는 합니다 잘하고 싶고 붙고 싶은 마음은 굴뚝 같습니다 설령 그러지 못하더라도 스스로를 믿고 성실하게 꾸준하게 무언가를 노력하는 제 자신의 모습을 얻고 싶습니다.",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "ADHD한테 원래 수학이 어렵나요?",
		"Content": "저는 재수생이고 올해 초 뒤늦게 adhd가 있다는 걸 알게 되었어요. 그래도 머리가 좋은 편이라 다른 과목은 항상 중상위권에 들었어요. 약도 먹고 있어서 집중력은 많이 좋아져서 하루에 8시간은 공부하게 되었고 성적도 많이 올랐어요. 그런데 수학은 아무리 열심히 해도 모르겠더라고요. 수능이 다음주인데 너무 걱정되고 우울해요... 문제를 풀 때 쉬운 문제는 계산 실수가 많고요 풀이시간이 많이 소요되는 문제는 중간에 풀다가 문제를 까먹거나 뭘 하고 있었는지 놓쳐버려서 풀 수 있는 문제임에도 자꾸 틀려요. 국어도 글 읽는게 너무 느리고 시험 시작 30분만에 집중력 흐트러져서 정말 힘든데도 어찌저찌 노력하니까 조금 적응했는데... 수학은 정말 뭘 어떻게 해야할지 감이 안 잡혀요. 남은 일주일 동안 실수 줄이는 연습을 하고 싶은데 어떻게 하는게 좋을까요? 시험 보는 동안 쭉 집중력 유지하는 방법이 있을까요..?",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "대학 입시로 인한 우울함",
		"Content": "현재 고3입니다.. 누구보다도 고등학교 생활을 열심히 해왔다고 생각했습니다. 그런데 입시를 겪으면서 학창시절이 부족함의 연속이라는 생각이 계속 들었습니다. 정말 노력도 많이 했는데 얼마전 대학 1차 발표에서 불합격이라는 세글자를 보고 하늘이 무너지는 것 같은 느낌을 받았습니다. 노력이 배신 할 수도 있구나…라는 생각과 함께 우울함이 몰려오더라구요.. 제가 삶을 살면서 정말 이렇게까지 잠을 자본 적이 없는데 깨어있기도 싫고 심지어 제가 이 세상에 살고 있는 존재가 맞나 싶은 생각도 들더라구요 학교도 가고 싶지 않고 아무것도 하고 싶지 않은 이 상황을 극복하고 싶은데.. 어떻게 해야할지 막막합니다 평소에도 예민한 성격이라 우울함을 조금만 느껴도 세상에 내 편이 없는 것 처럼 외로움을 느껴요.. 지금 인생에서 첫번째 큰 실패를 경험해서 그런지 정말 감정의 끝을 느끼고 있습니다.. 어떻게 하면 좋을까요..",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "공부실력이 안 느는 것 같아요ㅠㅜ",
		"Content": "제가 2월달에 한국사 시험을 치는데요. 저번에 5급 합격해 4급을 목표로 공부 중인데요. 어떨땐 80점이상, 어떨땐 70점 이상, 진짜 못하면 60점 이하까지 나오는데 어떡할까요 ㅠㅠ 5급 합격싶지는 않는데 4급을 꼭 따고 싶은데 좀 도와주세요! 공부 꿀팁이나, 공부방법등 공부에 관련된 모든 꿀팁은 다되니 좀 알려주세요! 솔직히 80점 이하로 니오면 스트레스 받거든요💢 그래서 막 모의고사 문제한테 화내고 화풀이하고 저 자신한테 빡치고 그래요ㅜㅜ이럴땐 제가 너무너무너무너무 바보가 된것같아요! 어떻게 해야할까요? (참고로 저는 학원은 안 다니고 방과 후랑 집에서 독학(??)으로 공부하고 있는데요 아 학습지도 해요! 자기전에 한국사 관련 책도 읽고 자요.학교에서 책 빌려도 꼭 한국사 책만 빌려요. 근데 왜 실력이 오르지 않고 오르락내리락할까요? 정말 어디가서 하소연도 못하겠네요.들어줄 사람이 없네요.)",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "시험 회피",
		"Content": "중학교 2학년때부터 대학생 2학년이 된 지금까지 평소엔 공부 어느정도 열심히 하다가 시험이 다가오기 약 3-4일전부터 몸이 급속도로 무기력해지고 하루종일 유튜브만 보면서 현실과 시험을 회피해왔고 지금도 마찬가지인 상황입니다. 이렇게 해서 고입 대입 입시 실패를 모두 겪고 저에게 온 모든 기회를 저의 어리석음으로 인해 놓쳤는데 알고있음에도 시험기간만 되면 이러한 행동패턴이 반복됩니다. 주변에 말해도 시험공부 안했다고 말만 저러는거겠지~하면서 아무도 믿어주지도 않고 이해도 못해줍니다. 사실 저도 제가 이해가 안되는데 남한테 이해를 바라는것도 웃기죠 ㅋㅋ 여튼 전 제가 나아지고 있다고 생각했는데 여전히 도돌이표입니다.. 지금도 시험 직전인 상황인데 현실을 마주하기 무서워서 계속 유튜브만 보면서 회피하고 있는 상황입니다.. 이런 제가 앞으로 나아질 수 있을까요..? 도와주세요..ㅠㅠ",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "공시를 다시 시작하려니 두려워요",
		"Content": "공시 2년, 재시에서도 떨어졌어요. 원래 쓰려던 연고지 였으면 합격했을 점수라서 더 괴롭고 놓을 수가 없어요..그래서 조금만 쉬고 다시 시작하자!해서 9월부터 시작하려 했는데 그게 마음대로 되지 않아요. 친구의 합격 소식을 듣고 멘붕이 온 후로 심해졌어요. 너무나 소중한 친구이고 정말 힘들어했었기에 합격 소식은 저도 기뻐요. 그치만 반대로 제 자신은 더 초라해져서 힘들어요. '나이도 이제 많고, 사회경험은 없고, 쌓아둔 스펙도 없고...내년에 떨어지면 정말 막막해지는데 어쩌지'라는 생각에 여기저기 취업정보만 알아보고..공부라도 다시 하면 좋으려만 좀 쉬었다고 거의 다 까먹어서 또 자책..과거를 후회하고...머리로는 다시 마음잡고 공부에 집중하고싶은데 뜻대로 되지를 않아서 미치겠어요ㅠㅠ 얼른 집중해서 달려야할 시기인데...주변에는 말할 곳도 없고 답답해서 여기에 말해봅니다ㅠ",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "성적으로인한 고등학교가 걱정되요..",
		"Content": "저는 공부를 아주아주 못합니다...하지만 다들 인문계 고등학교를 가야 대학교도 가고 취업도 잘된다고..일단 그냥 그쪽으로 가라네요...근데 저는 제 성적이 인문계를 갈 성적이 아닌걸 알기에 너무 부담스럼기도하고 스트레스를 받아요..이제 저는 16살 여자 인데요..어서 가야할 고등학교를 정해야 할것같아요...근데 제가 또 잘하는게 없어요... 항상 소심해서 놀았던 친구들하고만 놀구요..그림은 잘 못그리지만 관심은 있구요..하아..정말 막막해요..또 저희 동네는 인문계 여고 2개랑 특성화고 1개가 있어요 근데 그 인문계 갈정도 성적은 안되고...특성화고는 나쁘다고 소문이 자자한데...정말 고민이되고 정말 스트레스 받습니다...왜 저만 이렇게 공부를 못하는걸까요...뭐 아직 인늦었다 노력하면 될거다 하시는데...저는 노력해도 안되는것 같아요...어떻게 하면 좋을까요.....?ㅠ",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "수행이랑 지필이 너무 겹치는데 어떡하죠ㅠㅠ",
		"Content": "제가 중2라서 곧 기말고사도 있고 수행이 안내된것만 7개정도 있는데 어떻게 뭐부터 할지도 모르겠고 이미 끝낸것도 너무 걱정되고 학원가는것도 너무 지치고 무엇보다 하루에 잠을 2시간 밖에 못자서 너무 피곤해요. 중간고사는 나름 잘 쳤는데 중간 쉬우면 보통 기말은 어렵대서 더 걱정되고 한문까지 추가되서 진짜 미칠것 같아요. 진짜 너무 힘들어요.. 이런 감정을 숨기고만 살기도 너무 힘드네요ㅠ 아니 저희학교가 시험 어렵기로 유명하기도하고 수행이 진짜 미쳤다니까요. 저한테 어려우면 다른애들도 다 어렵겠지만 진짜 노력했는데 결과가 갑자기 확 좋아지는건 아니니까 의지도 점점 사라지고 중간때 진짜 어떻게 했는지.. 학원쌤 보기도 너무 무섭고 그나마 불행중 다행인게 하면 되긴 되더라구요. 음미체랑 한문, 수학, 역사, 국어 , 영어는 수행이 거의 멸망했고 에휴.. 망했네요🙁",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "너무 지쳐요",
		"Content": "안녕하세요 집중이 안되는 사람입니다 저는 방금도 영어과외선생님께 꾸지람을 들었어요 항상 공부할려고 책상에 집중을할려고 하면 집중은 안되고 더하기 싫어져요. 그러다가 지금은 영어, 수학 과외선생님들이 마지막 기회래요 동생들에게 집중하라고 공부는 중요하다고 하는데 정작 나는 뭐하고 있는지 현타가 와요 그래서 최근에 수학과외선생님이 플래너를 작성해보라셔서 플래너를 작성했는데 그것도 잘 안되는것같아요 매일같이 혼나고 그것도못지키는 내자신에게 혐오감이들어요 이제는 진짜 공부를 놔버릴까? 생각도 해봐요. 부모님이 아낌없이 신경써주시는데 보답을 못해주는 내자신이 너무 한심해요 슬프다가도 게임이나 멍을때리다 보면 금세행복해지는 나를 발견하게되요 이제는 너무 지쳐요 그래도 마지막으로 한번 붙잡고 싶어요 자꾸 딴짓을 하게되고 너무힘들어요 어떡하죠 저도 이제 모르겠어요",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "공부 꿀팁이 있나요",
		"Content": "안녕하세요 중2 여학생입니다 곧 있으면 중간고사에요 저희 학교는 늦게 하는 편이라서 사연을 쓰는 기점으로 24일이 남았어요. 시험보는 과목은 국영수과 네과목입니다 스카에서도 공부해보고 집에서도 해보고 학원에서도 해보고 최적의 장소를 찾아 해매는 중입니다. 이번 국어시험은 선생님께서 작정하고 평균을 낮추기 위해 어렵게 내신다고 하셨어요. 그런데 저는 100점이 목표입니다. 어떻게 해야 목표점수에 도달 할수 있을지 궁금해요. 그리고 저는 과학을 무척이나 못하고 자신이 없어요. 이번 과학은 정말 잘보고 싶어서 수업시간에 자지 않고 노트 정리와 필기를 하며 정말 열심히 노력하고 있습니다. 하지만 이번 시험범위가 어려운 부분이라 목표점수인 70점에 도달할수 있을지, 점수를 올릴수는 있을지 걱정입니다. 어떻게 해야 과목에 자신감이 생기고 잘볼수 있을까요?",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "공부를 해야 하는데 시도때도 없이 스마트폰을 들여다봅니다.",
		"Content": "안녕하세요. 현재 전업 수험생활중인 20대 초반 수험생입니다. 수험생활은 공익 시절부터 해서 2년을 좀 넘게 하고 있습니다. 내년 2월에 합격하지 못하면 포기하고 취준을 하려고 마음을 독하게 먹었습니다. 그러나 마음과는 달리 하루 3~6시간밖에 공부를 하지 못하고, 독서실에서도 스마트폰을 붙잡고 놀고만 있습니다. 매일 집에 돌아올 때면 ‘내가 지금 뭐하고 있나..시간 낭비, 돈 낭비, 나와 부모님한테 부끄럽다. 내일은 잘해보자.‘ 하지만 다음날도 같은 날의 반복일 뿐입니다. 지금도 내일은 잘 할 수 있을거라는 생각을 하면서 이 글을 쓰고 있습니다. 스마트폰 중독과 공부 시간 부족 문제를 어떻게 하면 좋을까요? 심리적인 문제는 크게 없습니다. 오히려 항상 다른 사람들보다 평온한 상태를 유지하는게 수험생활의 걸림돌이 되는 듯 합니다.",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "공부만 하면 아파요",
		"Content": "제목이 고3이 공부 안하고 싶어서 핑계되는 것 처럼 보이시는데 공부만 하면 먹을 것도 잘안들어가고 먹고나면 예민해져서 바로 화장실로 직행해요 속이 구멍이 뚫린게 분명해요 오늘은 속이 너무 쓰려서 토하고 다시 앉아서 그래도 이것만 풀자 이것만 풀자 했는데 머리가 핑돌고 어지럽고 심장은 너무 빨리뛰고 오늘도 할당량 못채우고 집에 왔네요 공부만 하면 저 상황이 반복되요 저는 왜 안되는 걸까요 저는 휴학생이고 대학교랑 과도 바꾸고싶어서 인서울 바라는데요. 꼭 높은 곳으로 가고싶어요 왜 저만 안될까요 억울하고 비통하기도 하네요 뭐를 먹어야 머리도 돌아갈텐데 저는 공부하는 습관이 잘 잡혀있지가 않아서 머리가 그냥 돌*** 않아요 남들보다 2배는 쏟아부어야 공부 좀 하는 친구들 옷가락 잡을 정도인것같아요 모든게 핑계같고 그냥 포기해야하나싶어요",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "학교가 너무 싫어요",
		"Content": "저는 이제 중학교 2학년 올라가는 중1입니다. 저는 학교가 너무 싫어요. 학교폭력을 당하고 있다거나 하는건 아니지만 그냥 학교 자체가 싫어요. 애들이 둘러싸여있는 시끄러운 교실에 있으면 머리가 너무 아프고 힘들어요. 친구도 반에 한명도 없어요. 또 제가 1학년때 공부를 하나도 안했어서 현재 진도도 못따라가고 있어요. 수학이랑 영어는 제대로 공부 할려면 1학기 공부부터 다시 해야하는데 시간이 너무 부족해요. 저한텐 잘하는 재능도 딱히 없고… 근데 공부도 못해서 제가 무엇을 해야할지 모르겠어요. 그리고 그냥 무작정 공부만 시키는 학교도 싫어요. 그냥 공부를 해야한다는게 정말 싫어요. 공부 하기 정말 싫은데 어쩔수 없이 공부를 해야한다는데 너무 스트레스에요. 그렇다고 해서 공부를 놓고만 살수는 없을것 같은데 어떻게 해야 할까요?",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "첫 중간고사 공부를 어떻게 해야할지 모르겠어요.",
		"Content": "이번에 처음으로 중간고사를 보는 중2입니다.초등학생 때부터 지금까지 전교권에 드는 것을 꿈꿔왔는데, 막상 일이 닥치니까 어떻게 해야할지를 잘 모르겠어요.공부법이야 인터넷에서 찾아보면서 나에게 맞는 것을 찾으면 되겠지만, 저는 굉장히 게으르고 의지도 약하거든요.게다가 요즘들어 몸이 쉽게 지쳐서 머릿속엔 온통 쉬고싶다는 생각 뿐이에요.이러다가 시험이 일주일 남았는데도 펑펑 놀고있을까봐 무서워요.써본 적도 없는 스터디플래너는 어떻게 써야할지, 한문 과목은 교과서에 나오는 걸 전부 외워야할지, 국어 실력은 낮은데 난이도가 어떨지, 내가 과연 열심히 노력이나 할 수 있을지 자신감도 낮아지고 걱정 때문에 마음도 더 힘들어져요.일단 의지를 갖는 게 중요할 것 같은데 어떡해야 할까요?제가 과연 잘 할 수 있을까요?",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "너무 집요하게 문제를 풀어서 스트레스 받아요.",
		"Content": "저는 학원을 다니는 중3학생인데요. 제가 다니는 학원은 한과목이 아닌 전과목을 다 가르치는 학원이예요. 저는 다른과목은 아닌데 유독 수학과목에서 문제가 특히 생기는데요. 제 성향이 특이해서 그런지는 모르겠지만 문제를 푸는데 보통은 그문제가 안풀리면 그부분을 미뤄두고 선생님께 물어본다거나 풀이를 본다거나 하잖아요? 그런데 저는 그 문제가 안풀리면 풀릴때까지 집요하게 푸는 스타일 이여서 안풀리면 머리를 쥐어 뜯기도 하고 나는 왜 이런걸 못 풀지? 라는 생각을 하기도 하면서 난 무능력하다는 생각에 잠겨서 급 우울 해지기도 해요. 그리고서는 나혼자서 스트레스받고 풀지도 못하고 그래서 차곡차곡 스트레스가 쌓이고 있어요. 문제를 포기하면 편할텐데 그게 안되더라구요. 그래서 이걸 어떻게 해결해야할지 모르겠어요ㅠㅜ",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "노력의 배신",
		"Content": "안녕하세요 내년에 4학년 올라가는 대학생인데 여태껏 성적이 좋지 않아 이번학기 밤새면서 공부했는데 원하는 A가 나오지 않아 갑자기 세상이 무너지는 기분이 들고 우울하고 아무것도 안하고싶고 그러네요... 얘기할 사람도 없고 알아줄사람도 없고... 취업 하려면 어느정도 학점은 맞춰야된대서 최선을 다했는데 야속하게 점수가 생각한거에 다운그레이드 해서 주시네요 제 자신이 너무 초라해보이고 나는 안될놈인가 싶기도하고 역시 난 정말 공부 못하는 애구나 싶어서 좌절감에 휩싸여서 그냥 우울하네요... 3학년이 되면서 뭘 한 것도 없고 어디 다니면서 경험쌓은것도 없어서 제 자신이 너무 한심하기 그지없어요... 어디 기댈곳 하나 없어서 노래로라도 위로를 받아보려는데 쉽지 않네요... 세상이 왜 이리 각박한지...",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "",
		"Content": "안녕하세요 공무원 준비하고 있는 사람입니다 저는 공부와는 좀 거리가 먼 사람이에요 그래서 공부방법도 잘 모르고 안다해도 그걸 제대로 적용을 못하구요 그래서 그런지 요즘 또 이상한 복습 강박이 생겼습니다 뭔갈 배우고나면 그걸 시간이 지나면서 잊어먹는게 당연한건데 처음부터 다 기억하려고 해요 근데 그게 잘못됬다는 것과 해결방법은 알아요 여러번 복습하면서 자연스레 외워지는거요 근데 문제는 자꾸 처음부터 다시 하고싶어진다는 거에요ㅜㅜ 아무리 참고 계속 진도를 나가려고 해도 다시 복습강박이 생긴순간 모든 의욕을 다 잃어버립니다 그냥 공부자체가 하기가 싫어져요 더 해야할게 많아진 기분이 들고 그게 스스로를 압박한다는걸 알면서도 그래요 어떻게 해야 고칠수 있을까요? 이 강박증 꼭 고치고 싶어요 도와주세요!",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "공부에 너무 스트레스를 받아요",
		"Content": "예전에는 이렇게 학업 스트레스가 심하지 않았는데, 점점 학년이 늘수록 공부가 너무 힘들더라구요. 항상 학교 갔다가 학원 다녀오면 10시가 넘고.. 사실 아직 저도 꽤 어린 편인데 어린 저에게는 굉장히 빠듯하고 힘들어요. 주변에서 이렇게 끝나는 사람은 거의 못 봤구요.. 항상 집에서도 책상에 앉아 있는데 아무리 공부해도 성적도 안 늘어요. 제가 이번 달에 시험기간이 학원에서 겹쳤거든요.. 되게 중요한 시험인데 아무리 공부해도 성적이 안 오르는 저는 어떻게 해야 할지도 모르겠습니다. 부모님께 진지하게 말씀드려 보면 공부를 포기하라고 하시고, 제 자신도 연필을 안 잡으면 스스로 너무 불안해서 연필을 계속 잡고 스트레스를 받게 돼요. 공부하는 걸 너무 좋아하는데 체력이 안 따라주는 걸까요..?",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "고등 공부법 알려주세요",
		"Content": "이제 고등학교 올라가는 학생인데요, 제가 중학교때 심각할 정도로 공부를 안 했어요 시험도 평균 60 겨우 나오고 성적표에는 E만 5개 찍힌적도 있습니다 중 3 2학기에 정신차려서 평균 70 겨우 받은정도입니다 이제 고등학교 올라가고 3모 6모 이런식으로 시험을 볼텐데 고등학교때는 정말 공부 열심히해서 성적 잘 받고싶거든요 근데 공부를 해본적이 없으니 어떻게 공부를 해야할지 갈피도 안 잡혀요 다른친구들 보면 시험 4주전에는 이렇게 2주전에는 이렇게 다 자신만의 공부법이 있는데 저는 어떻게 무엇을기준으로 무엇을 할 계획인지 정하는게 너무너무 어려워요 다들 고등학교때 공부 어떻게 하셨나요..? 사람 하나 구한다고 치고 알려주세요ㅜㅜㅜ  (저는 과학, 수학 같은 이과과목에 매우 약합니다..)",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "공부를 해야하는데 의욕이 안 생기고 자꾸 딴 짓을 합니다.",
		"Content": "공부를 하다가 병에 걸려서 2주일정도 입원하고 그동안 공부를 놓았습니다. 공부를 할 수도 있었지만 화복에 집중하는게 낫다고 생각해서 그동안 유튜브랑 SNS, 게임을 하면서 시간을 보냈습니다. 그리고 퇴원하고 공부를 하려했는데 공부가 되질 않습니다. 의자에 억지로 앉아도 30분이상 집중하지 못하고 유튜브나 게임을 합니다.. 게임이나 유튜브를 해도 재밌지도 않고 그냥 멍한채로 시간만 지나가는데도 자꾸 이러네요 시작했을 때 열심히 하자고 마음먹은게 있어서 포기하지 않고 하려는데 자꾸 중간에 놔버립니다.. 입원하기 전의 저랑 지금의 저가 아예 다른 사람인 거 같아요 수능 100일남았는데 나중에 후회할까 걱정됩니다. 다시 집중하던 그때의 저로 돌아가고 싶은데 어떻개 해야 할까요..",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "",
		"Content": "저는 고1이고 인문계입니다.제가 그동안 제 나름대로 최선을 다해서 노력하고 있습니다.하지만 오르지 않는 성적때문에 스트레스도 만만치 않게 받고있어요.저의 꿈은 경찰입니다.그래서 공부할때마다 경찰과 관계없는 공부들을 왜 하는거지?라는 생각이 자주 듭니다.저의 가족한테도 물어봤지만 사춘기냐, 대학가서도 공무원 시험 준비해도 늦지 않다 라는 반대가 나와서 더 이상 말 꺼내기도 그렇습니다.물론 대학가서 경찰행정학과를 나와서 경찰이 되도 되지만 전 그냥 다이렉트로 6년간 쉬엄쉬엄 하면서 경찰 준비하고 싶네요.그리고 사회 인식이란것도 무시할 수 없어서 섣불리 선택 할 수 있는 것도 아니라서 어떻게 해야될지 모르겠습니다.이런 저가 그냥 단지 힘들어서 도피 하는거 밖에 되지 않는건가요?",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "중2,성적 올리기 늦었을까요..?",
		"Content": "중2여학생인데요…일단 제가 공부를 저희반이 28명이 있는데요 정확히는 모르겠지만 성적순위가 나온다면 26등?25등?를 할 정도로 진짜 공부를 못해요…1학기 기말고사때는 그래도 국어도 점수가 1학년때보다 많이 올랐는데…문제는 영어,수학,과학,역사에요…역사는 외우는게 너무 힘들어요…열심히 외울려고해도 머릿속에 잘 안 들어와요…수학은 문제를 푸는 과정이 너무 힘들고 머릿속에 안들어와요..수학만 하면 머리가 아프고요..영어는 to부정사?등 뭐가 너무 많아서 복잡하고요…영어는 영단어도 거의 몰라요…모든과목에서 외우는게 힘들어요…과학은 영어처럼 복잡해서 어렵고요..과학도 외워야 돼서…외우는게 공부에서 제일 힘들어요…쉽게 외우는 방법,머릿속에 잘 들어오는 방법 없을까요..?",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "공부 조언 구합니다....",
		"Content": "공부 하는 거 자체가 싫은 건 아니에요 책 읽는 것도 좋아하고 배우는 것도 좋아해요 근데 꾸준히가 안돼요 그러다보니 시험에 떨어지고 이게 반복되니 책상에 앉는 것 자체가 부담스러운 기분이 듭니다 하고 싶은데 동시에 못할까봐 두렵고 포기하고 싶지 않은데 공부에 손이 안갑니다 특히 공부계획을 달성하지 못했거나 집중을 잘 못해서 성에 안찬 다음날에는 정말 공부가 하기싫어요 오늘도 어제처럼 될까봐요 그래도 조금이라도 하는게 안하는 것 보단 낫다는 걸 알지만 그게 잘 안돼요 공부를 많이 못하면 잠도 못자고 그러면 또 늦게 일어나게 되고 가뜩이나 마음도 그런데 늦게 일어나버리면 자포자기하게 돼요 무슨 방법이 없을까요? 제발 구체적인 도움방법을 좀 얻고 싶어요 미치겠어요",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "문제를 틀리는 두려움",
		"Content": "저는 한 여학생입니다. 전엔 공부하는걸 좋아했습니다. 근데 이제 중학교 문제를 푸니 너무 어려워서 다 틀리고.....또 학원도 동네 공부방에서 상위권애들과 같이 다니는 학원으로 옮겼어요. 아예 환경이 완전 반대로 바뀐거죠. 그러다보니 선생님은 차근차근 설명해주시는게 아니라 저한테는 너무 빠르더라고요. 근데 학원에 전부터 다닌 애들은 다 알아듣고 문제푸는 속도도 빠르고 오답률도 낮은데 저는 느린데다가 오답률도 많아서 비교가 되요. 또 그러다보니 저는 문제를 틀리는 것에 대한 두려움이 생겨서 숙제를 풀때 콴다같은 앱으로 찍어서 배껴쓰고내요. 진짜 저도 이런 제가 싫고 공부에 흥미도 떨어졌어요. 아프기라도 해서 아무것도 안하고 누워있고 싶네요. 저 어떡하죠??",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "스마트폰 중독",
		"Content": "저는 현재 스마트폰 중독입니다. 저는 시간 있을 때마다 스마트폰을 잡고 있어서 저도 제가 중독이라는 것을 알고 있었습니다. 하지만 학교, 과외에서 핸드폰 쓰고 싶다 같은 욕구가 없어서 저는 일상생활엔 피해를 끼치지 않는 것 같아서 딱히 고치려고 안했습니다. 하지만 최근에 제가 위험하다는 것을 알게 됐어요. 어느 순간부터 숙제를 할때마다 핸드폰을 들고 있었고, 숙제는 하지 않고 핸드폰만 보고 있었어요. 어떤 날엔 5시간 동안 숙제 반도 못해놓고 핸드폰만 잡고 있었습니다. 이 사실을 알게 되니 자괴감이 들더군요. 이런 습관을 고치려고 노력을 해봤지만 스마트폰을 안하니 집중이 하나도 안됐었어요. 이대로라면 제가 스마트폰에 잡아먹힐까봐 불안해요. 도와주세요.",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "지금도 힘든데 나중엔",
		"Content": "21살 미대생 ‘한창 좋을때다’ 라고 얘기하는 그 나이에 너무 힘이 드네요. 할 게 너무 많고 밤새고 힘듭니다. 다른 친구들 보면 놀기도 하고 욕하면서 밤새면서 하는데 저는 밤새는게 두렵고 스스로 부족하다고 생각해서 맘편히 쉬거나 놀 수가 없습니다. 학년이 올라가면 1학년과 비교할 수 없을 정도로 힘든데..미래가 너무 두렵습니다. 이런 생각이 한번들면 헤어나올 수 없어서 더욱 무기력해지고 작은 일에 부딪힐때마다 눈물이 납니다. 멘탈이 너무 약한 것 같아요. 너무 고치고 싶은 버릇인데 이 글을 쓰면서도 눈물이 멈추질 않네요. 미래가 계속 두려워요. 나중엔 얼마나 더 힘들까 이보다 더 힘들면 어떻게 버티지라는 생각에 의욕이 떨어지고 그냥 사라지고 싶네요",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "열심히 하는데 계속 선생님들이 노력을 독촉합니다.",
		"Content": "저는 현재 중3 학생입니다. 제 3자의 눈으로 말할 때의 저는 대부분의 선생님이 칭찬하는 열정적인 학생입니다. 또, 학업 또한 상위 17퍼센트로 너무 못하지도 않습니다. 하지만 현 3학년이 되어 시험을 친 후 계속해서 선생님들이 압박을 주십니다. 저는 제가 유리멘탈이고 체력이 부족하여 더 열심히 공부하는 것이 안 되는 것을 알고 제 선에서 노력을 늘 하는데 계속 대놓고 공공적인 곳에서 꼽주는 듯 '더 노력하자'라는 말을 하시는 것이 이해가 되지 않습니다. 노력을 해도 부족한데 선생님들의 기대에 과대평가 받는 것이 조금 꺼려지고 스트레스입니다. 이럴 때 어떻게 해야하나요? 무시하고 적당한 선에서 공부하는 게 맞을까요? 제가 더 노력하는 게 맞을까요?",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "잘하는게 없어요",
		"Content": "중 1 학생입니다. 제가 초등학교때 공부가 너무 쉬워서 놀기만 했어요. 그래서 그런지 중학교 올라와서 갑자기 공부를 하려니까 잘 안되더라고요. 그런채로 1학기를 보내서 아직도 1-1학기 수학 어려운 문제를 잘 풀지 못해요. 오빠는 자기 진로를 찾아서 좋은 대학을 가서 어른들이 둘째인 저한테도 기대를 많이 하고 있어요. 그래서 무조건 일단 공부는 잘해야 하고.. 그런데 제가 머리가 나쁜건지 공부를 못하겠어요. 숙제만 겨우 해서 가고 남들 공부할때 공부도 안해서 그런지 공부도 이해가 안되고 하기도 싫고 애들 예습하는거 보면 뭔가 자존감이 낮아져요. 특히나 과학이랑 수학을 잘하고 싶긴 한데 공부하는 법을 모르겠어요ㅠㅠ 공부는 어떻게 해야 할까요 ..",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "임용고사를 준비하고 있는 사람입니다.",
		"Content": "아직 3학년이지만 임용고사라는 시험 자체가 많은 학업적인 노력을 요하기 때문에 1월부터 기출문제도 분석해보고 한자도 해보고 교육학도 공부해보고 했는데 겨울에 비해 지금 되게 루즈해지고 풀어져버린 제 모습을 볼 때마다 힘이 빠지고 스스로가 원망스러워지네요.. 코로나 19로 전면 온라인 강의가 되지 않았다면 더더욱 힘들었을 임용공부를 그래도 좀 더 할 수 있는 기회가 주어진 것은 맞지만 그럼에도 불구하고 계속 욕심내게 되는 것 같아요..그러다보니 스스로를 자책하고 원망하게 되서 힘을 내보려고 요사이 공부하느라 살이 찐 탓에 운동도 병행해보고 있는데 가끔씩 현타가 오곤 해요.. 임용은 장기레이스라는데 너무 제가 나약한거 같다는 생각도 들고..",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "계속 부정해왔는데 번아웃인 것 같네요",
		"Content": "수능을 D-50일 남겨둔 재수생인데 학원을 며칠 연속 무단 결석하고서야 제가 번아웃인 걸 인정하게 됐어요 연초에는 참 열심히 했는데 9월부터는 10시간씩 자도 피곤하고 아침에 늦게 일어나면 질책 들을 것이 두려워 현실에서 도피하려고 더 잠에 빠져듭니다 얼마 남지도 않은 기간 정말 열심히 하고 싶고 지금이 내 모든 태만을 되돌릴 수 있는 마지막 기회라는 거 머리로는 분명 아는데도 내 몸은 왜 제발 일어나라는 한 마디 명령에도 꿈쩍 않는지 꿈도 정말 많고 하고 싶은 것도 정말 많고 마음으로도 정말 공부하고 싶은데 왜 이러는 걸까요 도대체 저는 이렇게 어이없게 멈춰있는데 이 와중에 시간만이 속절없이 흐르는 게 공포스럽네요 제가 너무 싫어요",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "무용을 하는데 몸이 너무 아픈데 어떻게 견딜 수 있을까요",
		"Content": "저는 현대무용 전공인 고3 학생입니다 입시를 치기까지 약 70일 정도가 남았는데 제가 고관절이랑 허리가 아픈지 1년 정도가 되었어요 점점 더 아파오고 이젠 걸을 때조차 다리에 힘이 풀려요 저는 남들보다 무용을 늦게 시작해서 더 열심히 하려고 하는데 요즘은 수업도 울면서 버티고 하루하루 그렇게 살아가고 있어요 이렇게 아파가면서 굳이 할 필요가 있나 싶기도 하고 오늘은 학원을 가려고 버스를 탔는데 눈물이 나서 학원에 안 내리고 그냥 계속 버스에 앉아서 멍 때리다가 집으로 가버렸어요 안 아프면 멘탈을 다시 잡고 할 수 있겠는데 아프니까 살도 너무 많이 쪄버리고 하기도 싫어져버렸어요 제가 어떻게 하면 이 상황을 이겨낼 수 있을까요",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "이거 시험 불안증인가요..?",
		"Content": "항상 시험이란 말을 들으면 작은 시험이라도 가슴이 빨리 뛰고 무서워져요.. 중간/기말에는 속이 울렁거려서 밥을 못 먹어요. 먹는다고 해도 잘 삼켜지지가 않아요.. 시험을 칠 때는 눈물이 날려고 하고 손이 떨려요. 아무리 멈추려고 해도 멈출 수가 없어요. 정말 확실하게 외웠던 단어도 시험을 치면 까먹어요. 제가 뭐 안 외운거는 뭐라고 할 수 없지만 제가 외운 것도 그냥 틀려버려요. 그리고 시험치기 일주일 전까지는 괜찮은데 그 후부터는 공부하면서 저도 모르게 눈물이 나요.. 이걸 어떻게 해결해야할지 모르겠어요. 천천히 호흡도 해보고 긍정적으로도 생각해보는 등 다양한 방법을 찾아서 해봤지만 소용이 없었어요... 도와주세요..ㅠㅠ",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "제가 너무 멍청해서 힘들어요.",
		"Content": "저는 왜 항상 열심히 해도 안될까요. 노력해도 결과가 같을까요. 배로 노력하지 않는 이상 남들보다 늘 못하고 열등감을 느껴요. 그래서 늘 긍정적이게 노력하고 이겨내도 한 번 실수하면 늘 결과가 같아지니깐 부정적인 생각이 들어요. 같은 실수가 반복되는게 미칠거 같아요. 이런 얘기 아무한테도 못하겠어요. 내가 열등감 덩어리 라는걸 티내지 못하겠어요. 너무 잘하고 싶어 미칠거 같아요. 겉모습만 멀쩡하고 속은 열등감 덩어리에 남들이 나보다 못하는거에 안심하는 제 자신한테 혐오감이 들어요. 왜 난 멍청할까요. 이런 생각 때문에 밥 먹다가 심장이 너무 빨리 뛰고 손에 힘이 안들어와서 먹다 말았어요. 제발 위로해주세요. 너무 힘들어요.",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "고등학교 미진학을 고민하고 있어요.",
		"Content": "저는 현재 중3 학생입니다. 한창 고등학교를 고민해야 할 시기인데 저는 미진학을 생각하고 있습니다. 그 이유는 학교 공부의 목적, 학교 가는 목적도 모르겠고 학교 안에서 있다보면 제 자신이 우울해지는 기분이 듭니다. 그리고 꼭 학교만이 사회생활, 인간관계, 공부를 배울 수 있는 곳은 아닌 것 같단 생각도 큽니다. 현재 명확하게 하고 싶은 것은 없지만 언어쪽을 좋아해서 그 쪽으로 생각하고 있고 해외로 나가는 것이 목표입니다. 그런데 한 편으로는 부모님 설득하기도 걱정되고 검정고시를 바라보는 시선도 아직은 부정적이라 많이 고민됩니다. 미진학을 하는 편이 나을까요, 아니면 그래도 일단 고등학교 진학을 하는 것이 나을까요?",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "무기력증인거 같아요..",
		"Content": "전 항상 안좋은 일이 생기면 그냥 묻고 잊어버리는데 요즘들어서 취미도 재미없고 내 장점마저 사라진거 같은 기분이 들어요....잘하는것도 없고 거울을 보면 또 너무 살이 많은거 같아보이고 제 자신이 싫은거 같아요.주위에서는 공부안하고 뭐하고 있냐고.다들 말해요.저도 제가 지금 뭐하는건지도 모르겠는데 아무것도 하기도 싫어요.어떡하죠?..ㅠㅠ전 중 3인데요..제가 지금도 바쁘게 공부해야하는데 안하고 이러고 있는게 너무 싫어요.공부 열심히 안할거면 놀기라도 제대로 하던가 아님 책이나 그림이라도 열심히 하는게 있어야 할텐데 아무것도 안하고 그냥 핸드폰만보고 있어요.딱히 재미도 없는데도 그냥 그러고만 있어요.이래서 제가 싫어요",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "늦게 시작해도 괜찮은걸까요",
		"Content": "사실 답정너 같아요.. 조금이라도 더 쉬고 싶어요. 마음같아선 이번달도 쉬고싶네요. 무기력한걸까요? 내년 합격을 위해서는 하루라도 빨리 공부를 다시 해야하겠지만... 도무지 힘이 나질 않아요. 무리해서 빨리 하는 것보다는 제 페이스대로 천천히 하는게 맞다고 생각은 해요. 공시는 마라톤이라 지치지 않고 길게 봐야하는 거라는 걸 지난 시간들을 통해 깨닫게 되었거든요. 그치만 다른 사람들 모두 열심히 하는데 저만 안하고 있다는 생각에 불안해져요. 그게 불안하면 공부를 빨리 하면 되지 않겠느냐? 해도 그게 잘 되지 않아 답답해요. 오늘도 그러지 않으려고 했는데 밤을 새게 생겼네요ㅠㅠ 불안함에 잠을 못자는게 일상이 되었어요",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "이렇게 대충 살아도 되는 걸까요?",
		"Content": "안녕하세요 …! 현재 대학생 2학년인 학생입니다. 요즘 과제를 하면서 제 자신의 한계를 느낍니다. 열심히 하고 잘 했다고 생각하면 인정을 받지 못합니다. 그렇다고 열심히 안하면 인정 받는 건 아니고 똑같아요..ㅠ 그래서 열심히 하자니 한계가 느껴지고 어차피 인정도 못 받고 하니깐 힘들어져서 대충하게 되더라고요. 근데 또.. 막상 대충하자니 마음이 걸리고 힘들어요. 성적이 내려가면 어쩌지.. 비교당하면 어쩌지..하는 생각이 자꾸들어서 대충하면 스트레스 받아요. 다들 열심히 사는데 쓸데없는 생각들로 저 혼자 대충사네요. 왜 잘하고 싶어도 안되는 걸까요.. 이러다 맨날 혼자 지쳐서 한동안 과제를 안해요 ㅠ 도와주세요..",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "19살의 나이이지만 고등학교들어가고 싶은데 어떻게 해야될지 걱정이에요",
		"Content": "중학교 다닐때 학업, 대인관계관련 문제로 스트레스 엄청받고 힘들했었는데 중학교 졸업할 때가 되니까 담임쌤께서 졸업은 꼭 해야된다 안하면 학교 1년 더 다녀야한다고 말씀하셔서 너무 힘들었지만 담임쌤께서 도와주셔서 중학교를 무사히 졸업하고 고등학교까지 가기에는 너무 도저히 안될것 같아서 진학을 하지 않았어요. 근데 시간이 지나면 지날수록 생각이 드는게 '그때 내가 고등학교를 왜 안간다고 했었는지'라는 후회가 계속 들더라고요.. 그래서 19살이라는 좀 늦은 나이 일지는 몰라도 학교를 다시 다니면 어떨까 라는 생각이 들기는 하는데 막상다닐 생각하니까 어떡해 해야될지 막막한데 이럴땐 어떡해 하는게 좋을까요?",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "초등 공부",
		"Content": "해시태그에 있듯이 학교에서 생기는 일들인데요 저는 이번에 초등학교 6학년이 된 여자아이입니다 제 고민은 오학년때 과학시간때 있었던 일인데 매주 과학이 들어있는날은 문정으로된걸 외어야되는데 저는 외우는걸 잘못해요 그래서 항상 미래를 걱정하게되죠 \"내가 못외우면 과학선생님이 외울때까지 남아야되는데\" 라는.. 생각을 가지고 항상 벌벌 떨었어요.. 시험도 마찬가지로 \"나중에 성적이 잘 않나오면 엄마한테 혼날텐데..\" 라는 걱정을 하고.. 미래가 다가왔을때 점수가 잘않나오면 \"난.. 노력을 해도 잘못하는 사람인데 난.. 정말 멍청한 사람인가보다라고\" 자꾸 나 자신이 원망하게되요 어떻게 해야될까요....?",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "공부 때문에 너무 스트레스 받아요...",
		"Content": "공부할 때 느끼는 스트레스는 모든 사람이 겪고 매우 흔한 고민이지만 전 지금 너무 힘들어요. 그것 보다도 이 스트레스을 털어낼 수 없는게 너무 힘들어요...가족들은 '네가 제일 편하게 사는데 뭐가 힘들어?' 이러고 학교에서 제일 친한 친구도 자신이 더 힘들다고 위로는 해주지 않고 자기자랑을 해요...제가 학원이 늦게 끝나서 숙제를 거의 밤새서 하는데 그때마다 문제를 틀리면 내가 괜히 노력하건가 싶어요. 이게 계속 반복되다 보니까 내가 사라지고 싶고 아무리 노력해도 쓸모 없는 애 같아요. 안 그래도 잠이 부족한데 공부에 대한 불안감 떼문에 아예 잠이 안 와요... 이럴 때 어떻게 해야 할까요???",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "공부하기 싫은 저를 받아들이기 힘들어요",
		"Content": "고등학교 올라오기 전까지만 해도 학업이 즐겁고 성적도 좋은 학생이었습니다. 그런데 요즘 질환과 더불어 우울증까지 오면서 학업에서 손을 떼게 되네요. 다시 책을 펴고 수업을 듣기가 두렵습니다. 집중도 잘 안되고요. 방금 친구와 통화하다가 넌 공부를 못하는 게 아니라 안하는 거잖아 라는 말에 괜히 정곡을 찔린 기분입니다. 솔직히 예전처럼 돌아가고 싶지만, 그래도 미래를 봐야 하니까 딱히 지난 성적에 후회하진 않는 편입니다. 다만 앞으로도 이럴까봐 무섭습니다. 지금 공부를 안하는 것이 미래의 제게 해가 될까봐... 그렇다고 다시 공부를 하긴 힘들고요... 제 마음을 어떻게 헤아려야 할까요.",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "공부하는것에 대해 너무 지쳐요",
		"Content": "학교를 다니는 학생입니다 다른 친구들을 보며 많은 자괴감이 드는데요 친구들은 많은 꿈이 있고 그 꿈을 향해서 항상 노력하고 힘쓰고 있는것을 깨닫게 해주는데요.. 저는 정말 그것에 비해 진짜 공부가 너무 힘들고 학원 선생님들 얼굴보는거 자체가 너무 힘들고 밤마다 이것때문에 혼자 웁니다 정말 너무 힘들고 너무 답답해요 정말 2년간 노력해도 제자리 걸음이고 정말 못하겠어요 너무 힘들고 당연히 공부를 못하면 커서 뭐하고 살거야 이런 말이 대수이지만 진짜 너무 힘들어서 뒷등으로도 안들립니다 진짜 공부법을 수십번 바꿔도 바뀌지 않고 노력해도 되지않는데 너무 걱정되고 힘들고 진짜 힘들것같아요..",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "미루는 습관 때문에 힘들어요",
		"Content": "고1 학생입니다. 이번에 저는 중간고사 성적을 받고 충격을 받아 다음 시험에 더 열심히 준비하겠다고 다짐했어요. 그래서 저번 시험을 준비하면서 문제가 되었던 문제점을 찾았는데 그중에 미루는 습관이 절반 이상을 차지하더라고요... 그래서 저는 미루는 습관을 고치자고 다짐했고 매일 '오늘은 미루지 말자'라는 생각을 했어요.하지만 미루는 습관은 고쳐지지 않았고 수행평가마저 망치는 저의 모습을 보고 한심하다고 생각을 하면서 스트레스를 받게 되더라고요. 이럴수록 저는 점점 이런 제가 싫어지고 그냥 공부를 포기해야 되나라는 생각이 많아지네요... 어떻게 해야 미루는 습관을 고칠 수 있을까요?",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "9일 남은 중간고사 지금 공부 시작하면 중간은 갈수있을까요..",
		"Content": "중학교 때부터 공부를 잘 못하고 잘 안했었고 한다고 해도 집중력이 떨어져서 2~3시간 정도 밖에 못하고 그래도 관심있는 한국사나 국어 등은 조금 했었는데 영어와 수학은 거이 아예 못했었어요 이번 고등학교 들어오면서 중학교 때와 다르게 학교 생활 열심히 하고 수업도 정말 열심히 듣고는 있은데..학원도 열심히 다니고 있습니다 물론 빡센 학원은 아니에요 여기서 문제는 집에 오면 공부를 안한다는 겁니다 학교와 학원에서 거이 모든 에너지를 쏟아버리고 오는 편이기도 하고 스카에 간다고 해도 집중도 안되고 잠만 너무 많이오는데 지금 부터라도 열심히 하면 4등급은 나올수 있을까요??ㅠㅠㅠㅠㅠㅠㅠ",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "실천이 어렵다.",
		"Content": "수험생 입니다. 현재 기준으로 남은 시간이 많다면 많고 적다면 적은 시간인데 한달 조금 넘게 집 안의 제 방에만 있다보니 밖을 나가는게 귀찮고 막상 나가면 조금 무섭다 (?) 라는 느낌이 듭니다. 거의 한달 넘게 밖을 안나가다가 최근에 나갔거든요. 그리고 공부도 해야하는데 자꾸 집에서만 있고 나가서 공부 하지 않은 제 자신이 너무 한심합니다. ㅠ 나갈 생각은 하는데 실천이 어려워요 ㅠㅠ 어떻게 고쳐나가야 할까요 ,, ( 스스로 생각해도 게으른 완벽주의자 입니다,, 예를 들면 어쩌다 오후 3시가 되면 저녁 먹을 시간 때문에 나가기 애매한 시간이라서 나가지 않는 다거나 ,, 등등 )",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "😢",
		"Content": "저는 중2입니다 저는 한 번씩 가끔 공부를 왜 하고 있고 이걸 왜 하고 있지라는 생각이 들고 공부를 너무 하다 보니 갑자기 숨이 턱 막힙니다 아직 공부하려면 몇 년이나 훨씬 남았는데 이제 다 포기하고 싶은 생각이 들어요 저희 엄마 아빠는 제가 첫 중간고사 다 친후 위로는 없으시고 시험 성적에 대한 꾸중만 하셨어요 거기에서 더더욱 공부가 하기 싫어지게 되었어요 이 꾸중을 듣고 나는 공부만 해야 하는 공부 로봇인가라는 생각과 나는 진짜 한심하다는 생각이 들었어요 저는 그리고 또 힘들면 혼자 묵혀놨다가 나중에 한 번에 터뜨리는 성격이어서 매일매일이 견디기가 힘들고 고통스러워요",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "도저히 반 얘들이랑 못친해지겠어요",
		"Content": "여고 다니는 고1입니다 일단 반얘들끼리 다 친해졌는데 같이 다닐 사람은 없어서 이동수업때 혼자 다니거나 점심시간때는 다른반 친구랑 먹습니다 저희반 단톡이 있는데 한번 뭐 물어봤다가 씹힌적도 있고요.. 제가 아마 반에서 가장 공부를 못하는것같고요.. 그래서 같이 다닐 사람을 찾을려고 했는데 뺀당했습니다...하하 그리고 얘들 앞에서 최초로 다른 쌤에게 혼나서 이미지는 박살난것같고요.. 수련회를 5월달에 가는데 가기도 싫습니다.. 점점 학교도 싫어지게 되고요.. 그리고 다른 쌤한테 혼났다 라는거 쪽팔리고 얘들한테 소문 날것같고 그래서 무섭고요.. 이상황 어케 해야될까요??",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "집중 못하는 제 자신이 답답해요",
		"Content": "저는 올해 중3, 고입준비를 하고있는 학생입니다. 공부를 안하던 작년에는 몰랐는데 막상 공부를 하려니 책상에만 앉아있고 딴짓하기 바쁘더라구요..두달 전엔 공부 캠프에서 기숙생활도 한달간 했었는데, 그곳에서 있던 것 만큼 집중이 안되더라구요..분위기가 안 잡혀서 인가.. 학원이 많아지면서 자기공부 시간은 확실히 줄어드는데 막상 가지면 딴짓하기 바쁘고..어쩌죠..공부하려고 마음 다 잡고 앉아도 5분도 안되서 딴짓하는 제가 너무 답답해요.. 더 열심히 해야할 것을 아는데, 예체능을 아얘 못하기에 공부만이 답이라는걸 아는데에도 제 몸이 머리를 안따라줘서 너무 스트레스에요ㅜㅜ",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "학업 스트레스가 너무 심해요",
		"Content": "공부를 잘하는 편도 못하는 편도 아니에요 하지만 뭔가 딱 잘하는 것도 없고 그래서 공부에 대한 집착이 어렸을 때부터 심하고 스트레스가 컸는데 어제보다 한 개라도 더 틀리면 눈물이나고 억울하고 자꾸 제 탓을 하게 됩니다 그래서 자존감도 자꾸 낮아지고 자신감도 없어지고 예민해지고 그런 거 때문에 몸에 상처를 만든 적도 있고요 멘탈이 약한 편이기도 하지만 여러문제가 겹쳐서 더 힘들 때도 많았고요 그렇다고 집에서 공부 못한다고 뭐라 하지도 않고 하위권으로 내려가지만 않으면 된다는 분위기인데도 자꾸 제가 만족할 수 없고 그런 제가 바보 같아요 이런 성격을 고칠 수 있을까요?",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "눈 앞에 닥친 과제와 공부가 너무 버겁고 보기만해도 숨이 턱턱 막혀요.",
		"Content": "현재 대학교 2학년 2학기 재학 중입니다. 평소에 저에개 주어진 일들은 최선을 다해서 열심히 하려는 성격입니다. 그런데 최근엔 무기력함과 우울과 불안을 자주 느끼고 있어요. 과제나 공부거리의 목록만 보아도 숨이 턱턱 막힙니다. 불안감이 물 밀리듯 몰려와 심장 쪽에 통증도 느껴집니다. 잠도 편히 못자겠습니다. 모든 것이 버거워서 차라리 기절했다가 영영 깨어나지 않았으면 좋겠다고 생각했습니다. 이전과는 다르게 과제에 집중도 안되고 아이디어도 잘 떠오르지 않고, 제 생각을 논리적으로 판단하고 정리하는 것도 쉽지 않습니다. 너무 버겁고 울고싶은데 눈물도 잘 안나오네요..",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "열정적이지 못하고 게으른 제가 너무 미워요",
		"Content": "몇년차 시험준비중입니다 말만 준비지 기간이 오래되다보니 나태하기 짝이없습니다 이런제가 밉고 바뀌고 싶어도 매번 관성처럼 반복이되요 요샌 너무 무기력한거 같아서 주에 한번씩 축구도 나가고 있어요 과외도 하고 있어요 이 상태에서 벗어나려면 뭐가 좋을지 몰라서 뭐든 하려고 하고 있어요 채찍도 좋고 응원도 좋아요 한마디씩 부탁드려요.. 저와 같은 경험 있으신 분들 이 마음 뭘까요 밤에 잠도 잘 못잡니다ㅠㅠ 스스로 뒤쳐진거같아 열등감에 마음도힘들어요 우울증 약하게 있어서 약먹고있긴해요.. 전 뭘하든 안될것 같고 그럽니다 근거없는 자신감박탈이란걸 알면서도 그런생각이들어요🥲",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "공부를 해야 하는 건 아는데 하고 싶지 않아요",
		"Content": "곧 고3이 되는 고등학생입니다! 중학교때는 상위권으로 공부를 잘했고 결과가 좋아서인지 공부한다는 것 자체가 싫지 않았어요. 하지만 고등학교에 와서부터 성적이 중하위권으로 떨어지기 시작했고 결과가 좋지 않다보니 공부가 하고 싶지 않아요. 계속 하려고 마음을 먹다가도 시험이 가까워지면 결과가 잘 나오지 않을 걸 아니까 그냥 핑계를 대면서 다 놔버려요 전 열심히 한건데 주변에선 열심히 안 해서 그런거라고 이야기 하니까 내가 정말 열심히 안 해서 성적이 이것밖에 안 나오는건가 싶기도 하고 그러네요 가고싶은 학교나 학과도 없다보니 목표도 잘 잡히지 않아 생각이 많아요",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "응원해주세요",
		"Content": "고3이에요 삼년 공부 정말 열심히 했어요 다시 돌아가고싶지 않을정도로요. 최저도 있고 면접도 있고 해서 지금도 열심히 해야될 시기인걸 잘 알고있어요 근데 너무 지쳤다고 해야할까요 아무것도 하기싫어서 하루종일 폰하고 게임하고 강아지랑 놀고 그렇게 보냈어요 해야된다는걸 아는데 무기력하네요. 무기력은 제 스스로 극복해야된다는 걸 알아요 그래서 그냥 내일부터 예전처럼은 아니지만 해야될일을 조금씩 해나가보려고요 이 글 보면 그냥 “응원한다”고 한마디만 남겨주세요 비록 얼굴도 모르는 사람들이지만 응원 받으면 힘날것같아요 저도 응원해드릴게요 쉽진않지만 해나가봅시시다",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "성적이 너무 안좋아서 장학금이 안나올것같은데 부모님께 말씀드리기 힘들어요",
		"Content": "저는 대학생입니다 이번에 성적을 많이 못받아서 국가장학금이 안나올것 같습니다 그렇다고 저희집이 못살아서 학비를 못낼 형편이거나 그런건 아닙니다. 그런데 성적으로 인해서 장학금을 못받게된다는걸 부모님이 아시면 성적을 못받은거에 대해 굉장히 화내실 것 같고 그걸로 장학금을 못받는거에 더욱 화내실 것 같습니다 저번학기에 부모님과 있었던 트러블로 인해서 한달 반정도 제가 너무 힘들어서 방황했습니다. 그로 인해서 학교도 잘 안가고 시험공부에도 전념할 수가 없었습니다 지금은 부모님이랑 사이가 굉장히 좋습니다 그러나 장학금 얘기를 어떻게 드려야 할지 모르겠습니다",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "책을 잘 못읽겠어요",
		"Content": "지금 고3인데 제가 글책 교과서 포함입니다 그런거 읽을때 너무 긴장하고 심장이 막 뛰고 그래요 중2 시험 공부 시작하면서 부터 그랬던 거 같아요 계속 이러니까 집중도 잘 안되고 글이 이해가 안되는거 같아서 계속 글을 다시읽고 강박으로 이어진거 같습니다 지금은 안그러지만 옛날엔 공부할때 너무 긴장하고 강박적으로 하니까 스트레스 받아서 얼굴도 계속 쥐어뜯고 그랬어요..그러다 보니 최근까지 안하다 고3이니 공부를 시작했는데 너무 힘들어요 이게 이유가 학교에서 대인관계가 편치 않아서 집에서도 스트레스 많이 받다보니 생긴거 같기도 하고 고칠 방법 있을까요..",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "공부가 정말 하기싫습니다",
		"Content": "부모님한텐 하겠다고 큰소리로 떵떵거렸지만... 현재 고2를 올라가고 이때까지 해놓은 공부가 없으니 너무 막막하고 하는게 너무 싫습니다. 몇분조차라도 하면 너무 하기싫어서 딴짓하거나 짜증나고 스트레스받습니다. 제 꿈을 위해서라면 당연히 공부를 해서 대학가는게 맞는데... 솔직히 지금와선 제 꿈이 정확히 뭔지도 모르겠습니다. 하는거라곤 게임에 빠져사는거밖에 없어요. 공부말고 다른길도 있다고 하는데 솔직히 전 잘하는게 하나도 없습니다. 그냥 다 내려놓고싶은 심정입니다. 공부에 대한 생각이 너무 크고 막막합니다. 그냥 공부라는 자체가 스트레스가 됩니다...",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "발표하는게 무서워요",
		"Content": "안녕하세요 저는 이제 20살이 된 대학생입니다 제 고민은 발표를 무서워한다는 것인데요 하필 저희 과 특성 자체가 발표를 많이 하는데 저는 발표가 너무 무서워요... 늘 괜찮아 할 수 있어라고 다짐하고 연습해보아도 앞에만 나가면 뒷목이 뻐근해지고 심장이 너무 빨리 뛰어서 목소리도 떨리고... 말도 버벅대고... 그래서 항상 발표를 망치는 것 같아요 사람들의 시선이 저에게 모두 집중이 되면 너무 긴장이 되고 무섭고.... 어디에다가 털어놓고 싶은데 털어놓을 곳도 없어서... 여기에다가 털어놔보았습니다 발표가 무서울땐 다들 어떻게 하시나요??ㅠㅠㅠㅠ",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "공부 부담감",
		"Content": "중요한시험이 있어서 그날그날 어떤걸 해야할지 목표량을 정해뒀는데 요즘들어 목표를 못이루는게 자연스러워졌고 점점 미루고 미루니 해야할일이 산더미가 되버려서 이걸 전부 해결해야한다는 생각에 부담감이 커지니 아무것도 하기가 싫어지고 해야하는걸 알면서도 회피하고있어요 그러다보니 자연스레 핸드폰으로 빠지고.. 그렇게 하루를 다 버리니 온갖 죄책감과 못한만큼 더 해야한다는 부담감은 더 커지고.. 다른사람들은 정말 절박하게 열심히 꾸준히 준비하는데 저는 하루하루가 너무 벅차고 자꾸만 도망가게되요 어떻게 해야 하루를 낭비하지않고 열심히 끝까지 해낼수있을까요",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "공부에 대한 압박감",
		"Content": "저는 중2 학생입니다 제가 중간고사를 완전 망쳐버렸어요 부모님께서는 괜찮다 하시는데 실망힌 부모님 표정이 다 드러났어요 그래서 그런지 자꾸 기말을 잘 쳐야지 하는 압박감에 시달려요 그래서 그런지 조금만 공부에 대한 지적을 받으면 눈물이 왈칵 나구요 멈출수도 없어요 그리고 제가 너무 한심하기도 하고 왜 부모님 께서는 공부 좀 잘 하는 애로 낳지 왜 공부를 못 하는 애로 낳으셨지? 하는 생각도 너무 많이 들어요 이제 기말이 점점 다가오는데 너무 답답하고 슬퍼요 제 미래에 대한 자신감도 없고요 요즘 너무 지치는것 같은데 어떻게 해야 할까요???",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "공부할 의욕을 잃고 있습니다",
		"Content": "안녕하세요, 저는 중학생입니다. 저는 지금까지 상위권 성적을 유지해왔습니다. 하지만 요즘, 공부하기 싫어서 계속 미루게 되고 공부를 해도 소용없을 거라는 방향으로 계속 생각이 흘러갑니다. 과거에 비해 공부를 정말 적게 하고, 핸드폰..이라는 현실도피처에만 빠지게 됐어요. 제 미래가 걱정되지만 아직 오지 않았기 때문에 눈앞의 피하고 싶은 현실만 생각하게 되고 공부하기를 계속 회피하게 돼요.. 그래서 숙제는 밀리고, 밀린 숙제를 하느라 더욱 스트레스 받습니다. 어떻게 하면 제가 공부할 의욕을 되찾고 다시 한 번 열심히 도전해 볼 수 있을까요?",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "시험이 넘 불안해여",
		"Content": "전 만 25세이고 어릴 때부터 예민하고 우울증이 심하고 왕따를 당했고 집을 파산됐습니다 그 정도로 제 과거가 암울하지만 5-6년 동안 3-4년 수능 공부하고 있다가 지금은 검정고시 만점이란 목표를 가지고 있는데 근데 시험을 볼 때마다 올라가요 지금은 평균 80대 후반입니다 근데 실수로 응시 실패해서 내년 4월에 응시하려고 하는데 뭔가 목표점에 따라 안 될까봐 넘 불안해요 가끔씩 그 시험을 긴 시험 응시할까봐 불안하고 인생의 목표를 가로막을 것 기분이 들어요 그래서 택배 배송 알바를 하는데 일에 영향이 있고 제 삶이 불안한 마음이 생깁니다",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "",
		"Content": "전문대 졸업하고 하고싶은게 생겨서 4년제로 편입을 했습니다. 비동일계여도 열심히하면 되겠지라고 막연하게 생각했었는데 너무 힘들더라구요.. 여기서 자퇴하거나 포기하면 뭔가 실패한 사람같아보이고 그렇다고 계속 붙잡고 있자니 시간이 얼마나 걸릴지, 졸업은 할 수 있을지도 의문이고 착잡 합니다. 그냥 취업을 했어야했나 후회도 하고 스트레스 때문에 폭식증까지 와버려서 먹토를 하게 되더라구요. 제 멘탈은 왜이렇게 약할까요. 포기도 너무 빠르고 할수 있는것도 없고 어떡하죠.. 부모님께 말씀드릴 자신도 없어요. 예전에 비슷한 일이 한번 있었거든요.",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "임용 vs 편입",
		"Content": "안녕하세요. 대학생 1학년 학생입니다. 몇 주째 고민중인 사연이 있는데요. 임용과 편입 중 무엇을 할지 고민 된다는 것입니다. 둘 다 2학년 2학기쯤부터 할 수 있어요. 임용고시는 교사가 되기위해 치는 시험이죠. 즉 지금 제가 재학하고 있는 과에서 교직이수를 공부하여 교사쪽으로 진로를 마질 건지, 편입시험을 합격해서 지금과 비슷하지만 다른 과로 진학을 할지 고민이 됩니다. 뭐 둘 다 공부를 잘 해야하니 4학점 이상은 무조건 지키기 위해 평소 공부는 열심히 노력하고 있습니다. 어머니께 여쭤보니 제가 하고 싶은대로 하라고 말씀하시네요ㅠㅠ",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "공부할때 불안, 공황증세를 극복하는법",
		"Content": "안녕하세요 내일이면 고2가 되는 학생입니다 원래 공황증세가 있었다가 조금씩 좋아지고 있었는데 갑자기 방학동안 공부를 하면서 문제가 안풀리면 불안하고 공황이 오기전에 느낌이 오거나 공황증세가 조금씩와서 엄청스트레스를 받고 있습니다ㅠㅠ 그렇다고 해서 공부를 전혀 안할 수도 없고 공부에 대한 두려움이 점점 쌓여가고 엄청나게 스트레스를 받고 있습니다ㅠㅠ 앞으로 수능까지 가장 열심히 공부해야할 시기여서 정말로 극복하고 싶습니다 정말로 절실하게 극복하고 싶습니다 어떻게 해야할까요ㅠㅠ 제발 도와주세요 많은 조언 부탁드립니다ㅠㅠㅠㅠㅠㅠㅠ",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "시험기간 과도한 스트레스와 불안 해결방법",
		"Content": "시험기간만 되면 정말 누가봐도 너무 과하게 스트레스를 받습니다 고등학교 다니면서 특히 심해졌는데 고3땐 과민성 대장을 달고 살아서 아침을 거의 제대로 먹은적이 없습니다 그러다가 또 과민성방광으로 화장실 가느라 고생한적도 있습니다 이렇게 과하게 스트레스와 불안을 갖다보니까 일상생활을 하는것에도 너무 큰 영향을 주어서 힘듭니다 학교에 가는 아침마다 배가 아파서 지각을 할뻔한 적도 있고 밥만 먹으면 배가 부글거리고 아픈경우가 많아서 밖에서 밥을 먹는게 두려울 정도입니다 ㅠ 시험기간만 아니면 괜찮아지는데 어떻게 고치나요??",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "요즘따라 다 포기하고 싶어요..",
		"Content": "저는 예비 고1 학생입니다. 고등학교 올라가기 전 단계가 제일 중요하다는 선생님들의 말씀을 듣고 열심히 공부도 하고 하고 있어요 근데 계속 하다보니까 무슨 말인지는 모르겠고 아무리 공부를 해도 그냥 짜증만나고 요즘은 너무 피곤하고 힘들고 해서 방학인데도 아무것도 안하고 침대에서 뒹굴거리기만 해요.. 공부를 해야한다는 생각은 있지만 그게 행동으론 실천이 되지 않고 근데 그런 나에 모습에 대해서 자책하고 하다 보니까 스트레스도 쌓이고를 반복하고 있어요 점점 더 학업에대한 스트레스가 증가하는 것 같은데 어쩌면 좋을까요?",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "미래에 대한 확신도 목표도 아무것도 모르겠어요..",
		"Content": "예전엔 좀더 미래가 그려지고 미래에 대한 확신이 있었던 것 같은데 고3이되고 수시가 막바지에 다가갈수록 미래에 대한 확신도 대학에 대한 확신도 아무것도 안생기니 원래 지니던 진로도 흔들리네요.. 그러면서 아무것도 안하는 제 자신을 보며 무기력해지고 길을 잃어 가는것 같아요. 남은 수시 준비도 해야하는데 아무것도 안하고싶고 또 한편으로는 해야한다는 생각에 숨이 막히고 가슴이 답답해지네요. 대학에 떨어질 걱정이나하며 자존감을 갉아먹는 그런 제 자신이 한심한데 뭘 어떻게 해야 다시 이 상태에서 벗어날 수 있을까요..",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "곧 시험기간인데 공부가 너무 힘들어요",
		"Content": "안녕하세요, 1학기 기말고사가 끝난 시점부터 여름방학까지만 쉬려다가 9월까지만 쉬자 했는데 곧 10월임에도 학교 진도의 반의 반도 못 따라가고 공부도 안 하고 있어요.. 특히 과학은 시작도 안했고요. 중간고사가 10월 25일부터라 빨리 시작해야하는데 너무 오래 쉬어서 공부가 너무 하기 싫고 미루게 돼요 후회할거 알면서 이러는 저도 밉고요 특히 과학은 공부 시작하지도 않았어요.. 이번거는 어려울텐데.. 역사도 그렇고요. 다음주부터 추석 연휴라 또 미뤄버리고 핸드폰만 할 것 같은 제 자신이 두렵고 걱정스러워요 ㅠㅠ",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "공부가 잘 안돼요",
		"Content": "현재 집에서 따로 역사하고 영어.수학.태권도 다니고있는데요, 좀 몇개월전에 공부 경험 쌓는걸 시작하고서 점점 공부량이 많아지는게 처음이라 익숙치않아서 힘들어서 다시 처음으로 양을 맞추고 천천히 오르려고 하고있어요, 근데 개을러져서 점점 그냥 기본으로 하는것만 꾸준히 하고있는데... 그러니까 더 공부량을 늘리고는 싶은데 근데 개을러져서 잘 실천을 못하고있어요.... 어떻게 개으른걸 이겨내고 공부량을 늘릴까요? 학원 끝나고 집에서 거의 유튜브보는데 그시간에 공부를 하고싶어요(근데 개으른거때문에..잘 안돼요)",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "수험생활 중인데 한번씩 회의감이 들어요",
		"Content": "수능 준비하고 있는 23살 대학 휴학생입니다. 과를 바꾸려고 반수를 하고있는데요 오늘 모의평가 문제를 풀었는데 너무 어렵고 안풀려서 회의감이 다시 찾아왔어요. 이럴때 아 더열심히 해야겠구나 이런 마음가짐을 가질 수 있는 사람들의 멘탈이 너무 부러워요. 저는 수학 모의평가 문제를 풀때 이렇게나 막히는 내 자신을 보고 실망함과 동시에 또 한번의 벽을 느꼈어요. 이럴때 좌절감과 회의감이 저를 압도해 학원에서 계속 울기만하다 지금 조퇴하고 집에 왔어요ㅠㅠ 저 그냥 포기하고 다른 길로 가야할까요? 너무 힘들어요",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "임용고시 최종탈락 후 우울해요",
		"Content": "저는 작년에 초시에 임용고시를 보고 0.1점 차이로 최종 탈락했어요. 올해도 계속 공부를 해나가고 있는데 불연듯 미래가 불안하고 작년에 함께 공부를 했는데 붙은 친구를 자꾸 부러워하며 공부에서 집중력이 떨어지는 것 같아요. 마음 속으로는 축하하지만 부러움이라는 감정, 질투라는 감정이 자꾸 생기면서 마음이 요동치는 것같아요. 나만 계속 이 상태면 어떡하지라는 생각과 올해도 떨어지면 어떻게 되는 걸까 라는 생각때문에 불안 초조하고 가끔은 눈물도 나는 것 같아요. 이러한 상황을 어떻게 극복할 수 있을까요?",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "공부하기 싫어요",
		"Content": "제가 학원가기 싫어서 엄마를 설득해 ebs 프리미엄을 끊어놨거든요. 그런데 인강 듣기 싫고 귀찮아서 미칠거같아요. 인강 안들으면 안듣는대로 찝찝하고, 그렇다고 놀면서 미루다가 들으면 \"미리 했으면 지금 이 고생을 안해도 될텐데\" 하고 찝찝해서 집중이 안돼요. 그렇다고 학교 갔다와서 바로 공부하기엔 너무 피곤해서 자거나 폰하고 놀면서 시간 삐대다가 미루거든요. 안그래도 성적 파탄나서 미래가 걱정되는데 공부를 하기엔 제가 너무 무기력해요ㅠㅠ 아마 폰만 하느라 뇌가 쾌락에 집착하는거 같고ㅠㅠ 저 어떻하죠?",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "공부 부담감",
		"Content": "다른 사람이 날 너무 높게 바라봐서 공부에 대한 부담감이 생기고 '나는 무조건 잘 해야 해' '틀리면 안돼' 라는 생각을 하고 내가 못하면 다른 사람은 나에게 관심을 안 가져줄거야 라는 생각이 들여서 너무 힘듭니다 다른 사람에게 이 고민을 말하면 \"공부 잘한다고 자랑하는거야?\" 이런 말만 돌아옵니다 전 앞으로가 두려워요 어떡해야하죠? 아직 나이가 어려서 앞으로 살 날이 많은데 벌써 이렇게 힘들어서 앞으로는 더 힘들텐데 제가 못 버티면 어떡해야하죠 지금도 너무 힘든데 앞으로 제가 잘 할 수 있을까요?",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "공부를 해야하는데 마음이 안잡혀요.",
		"Content": "공부를 해야하는데 강박증, 불안증, 우울증이 심해지는 것 같아요. 잠도 푹 못 자고, 12시 넘어서 자면 2시에 깼다가 3시에 자고 6시에 깨고 이런식이에요 공부를 하려고 앉으면 몸이 무거운 느낌, 힘을 내려고 해도 힘이 나질 않아요. 그리고 답답해지고 숨이 막히는 느낌이 들어요. 그럴땐 너무 화가 나서 스스로 때리고 싶어져요. 쉬어도 마음이 편하질 않아요. 잡생각이 너무 많아서 운동도 해보고, 산책도 나가보고, 그때 순간에는 괜찮아지는데 금방 다시 우울해져요. 어떻게 해야할지 모르겠어요.",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "사실 안 괜찮아요",
		"Content": "저는 몇달 전부터 저의 생활을 바꾸고 저를 바꾸기 위해 열심히 노력해왔어요. 매일 아침 나를 응원하고 힘들 때면 긍정적인 생각으로 안좋은 생각을 지워내고는 했어요. 그랬는데, 조금도 버티지 못하고 핸드폰을 들어 유튜브나 웹툰을 보는 제 모습이 눈에 띄었어요. 매일 할 수 있다고 생각하면서 하지 못하는 제가 너무 한심해요. 이대로 살면 어른이 되서 별로 좋을 게 없는데도 지금의 행복, 편안함이 너무 큰지 그 사실을 알면서 놓치 못하고 있어요. 매일매일 열심히 사는 사람들이 너무 부러워요..",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "친구들 때문에 열등감을 느끼는 것 같아요.",
		"Content": "학원을 다니는 친구들은 현재 학년때 배우는 것을 작년부터 배우고 있다보니 100점을 맞는 친구들이 많더라고요. 하지만 저는 학원을 다니지 않고 있고 혼자 공부하고 있어요. 주변에서 성실하다고는 하지만 한문제만 틀려도 열등감을 느끼는 것 같아요. 예를들어, 학원을 다니는 얘들이 100점을 맞았다고 치면 저는 한개 틀려서 95점이 되어도 만족하지 못하고 열등감을 느껴요. 그래서 요즘엔 열등감이 스트레스로 다가와서 잠을 못자고 그래서 성적이 더 낮아지는 것 같아요. 자존감도 많이 낮아졌고요.",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "공부할 때 뜬금없이 과거의 사소한 잘못 등 흑역사가 떠오르면서 집중력이 떨어질 때가 종종 있어요. 왜 이렇게 잡생각이 많이 나는 걸까요?",
		"Content": "안녕하세요, 자격증 취득을 위해 공부 중인 수험생입니다. 시험이 얼마 남지 않아 요새는 쉬는 날 없이 하루종일 책상에 앉아 공부를 이어가고 있는데요. 공부를 하다 보면 뜬금없이 옛날에 있었던 일들, 특히 좋은 일보다는 창피하거나 후회가 남는 일들(ex. 친구와 다퉜던 일, 말실수 등)이 떠올라 불안해지기도 하고 기분이 가라앉아요. 평소에는 전혀 생각나지 않던 일들이 공부할 때 유독 많이 떠오르고, 마음에 크게 와닿는 이유가 뭘까요? 공부에 더 집중할 수 있는 좋은 방법이 있을까요?",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "공부를 잘하고 싶은데 가망이 없는 것 같아요",
		"Content": "공부에 대한 자존감도 많이 떨어지고 집중력 암기력이 딸려요.. 공부하려고 하면 불안하고 초조해요.. 그리고 공부를 하는 방법도 그냥 저만의 공부하는 방법이 없어요.. 그래서 공부하는 방법이나 꿀팁을 알고 싶어요.. 그리고 공부에 대한 모든것들에 자존감이 떨어져요.. 하려고 하면 폰 중독인지 폰 보고 하자 좀 이따가 하자 하고.. 노력해도 계속해서 노력하지않아요.. 빨리 현실지각을 하고 공부해야하는데 욕 좀 해주세요.. 근데 또 저는 노는걸 너무 좋아해요..ㅠㅠ 도와주세요 제발..",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "기말고사는 어떡하나요?",
		"Content": "저는 중학교 2학년이라 전에 처음으로 중간고사를 치뤘어요 아무래도 중간은 기말보다 쉬워서 중간고사 보는 과목이 6개있었는데..수학은 98점 ,역사는 95점, 국어 100점, 기가 100점, 과학은 92점, 영어는 100점 나왔긴 한데.. 기말은 중간보다 더 어렵고 이제 D-4일 남았는데..음..이해안가는 부분이 조금 있고..감을 아직 다 못잡은것 같아서 너무 걱정이 되네요..기말고사도 중간고사 처럼 잘 나왔으면 좋겠는데..ㅠ.ㅠ 저어떡해 해야 기말고사 잘 볼수 있을까요??..ㅠ",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "좋아하는것과 공부 그 사이",
		"Content": "전 춤추는게 너무 행복하고 즐거워요 이세상 그 누구보다 근데 전 늦었어요. 열여섯이거든요 공부는 시작한지 일년반 넘었어요 저근데 너무 힘들고 지쳐요 공부할때 집중하는것도 그냥 자리에 오래 앉아서 연필을잡고 공부하는것 자체가 너무 스트레스인것같아요 남들 다 하는데 제가 너무 유난인것같아요 왜 저만 이런지 모르겠어요 너무 지쳤어요 전 이제 그만하고싶어요 스트레스를 심하게 받을때에는 숨쉬기가 너무 힘들어요 공부하는거..싫어요..전 안하고싶어요 학원에 개인공부에 힘들어요 도와주세요",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "과제가 밀렸는데 번아웃이 왔어요",
		"Content": "저는 4학년 미대생 여자입니다 학기말이라 과제가 많이 밀렸는데 번아웃이 왔어요 어느날 부터 과제,개인작업 등 모든 것에 의욕이 상실됬기 시작했고 그러다 갑자기 우울하고 무기력해저버렸어요 제출 기간은 다되가고 마음은 쫄리는데 과제 진행속도는 영 안나고 과제를 열심히 안하는것 같이 느껴저 자괴감도 들어요 번아웃에는 쉬는게 답이라지만 과제를 안하면 졸업을 못 할수도 있으니 안할수도 없고 그렇다고 졸업앞두고 휴학하기도그렇고 정말 돌것같아요 진짜 어떻게 해야할지 모르겠어요..",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "대학교 때문에 위축돼요",
		"Content": "저랑 친한 무리 6명 중에 저만 대학을 원하는 곳에 못갔어요. 논술도 다떨어지고 같이 준비한 친구들은 붙었어요. 서울에 전문대를 다니는데 다른 친구들은 4년제 인데 전 전문대라서 스스로 자존감도 많이 낮아지고 위축돼요. 친구들이 대학이야기 할때 작아지고 대화에 끼고 싶지 않아요. 제가 패배자가 된거 같이 느껴져요. 대학 생활에 의지도 안생기고 한심해요 제 자신이. 계속 비교를 하고 제 스스로를 깍아내려요. 자존감을 올리고 싶어요 제 자신이 너무 보잘것 없어 보여요 .",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "고등학교 걱정",
		"Content": "이제 고등학교 올라가는 07 예비고1인데요 인문계가 아닌 특성화고를 가게 되었어요 원래 초등학교때 매일 학원가고 계속 공부만 하다 중1때 학원 다 끊고 난 후 공부를 놔버려서 중학교 성적이 바닥쳤는데 다시 초등학생때 처럼 공부를 할려고 해도 옛날에 그 공부 스트레스 때문인지 몰라도 공부를 다시 하기가 너무 두렵고 힘들어요..ㅠ 그래도 이제 고등학생인데 다시 성적을 올릴 수 있는 방법이 있을까요..? 그리고 예전 공부에 대한 트라우마도 사라지는 방법 알려주세요..!!",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "그냥 다 내려 놓고 싶어요.",
		"Content": "저는 초등학생 때 부터 잘하고자하는 욕구가 너무 강해서 매일 울면서까지 열심히 했거든요. 중학교 되어서도 계속 그런 성향 때문에 너무 힘들었어요. 그러다 보니까 점점 지쳐가는 것 같고 요즘에는 그냥 다 내려놓고 싶어져요. 그동안 내 욕심 때문에 내가 하고싶은 것도 참아가며 했는데 이제는 내가 하고싶었던거 그냥 다하고 싶어요. 에니메이션 보면서.. 그냥 쉬고 뜨개질도 하고.. 웃고..얘기하고싶어요.. 학원도 너무 가기가 싫고 그런데 그냥 참아야 하는 걸까요..?",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "마음이 비어있는거 같아요",
		"Content": "이제 고3 올라가는 고등학생입니다 요즘 계속 집 스카 학원 만을 다니며 살아가고 있어요 저희 나이에 이건 당연한 가고 제 주변에 있는 사람들도 다 똑같을 텐데 요즘 계속 무력감을 느끼고 무언가를 해도 기쁘지가 않아요 부모님의 기대에 만족하기 위해 최선을 다하고 있는데 이게 과연 맞는 일인지도 모르겠고 약간 삶에 대해 의문을 가지게 되었어요.. 혼자 울고 상처를 입히는 시간이 점점 늘어나고 마음이 텅 빈거 같은 기분이 자주 들어요.. 왜 이런 걸까요..?",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "열심히",
		"Content": "나는 항상 잠을 자기 전에 소원을 빈다 평소에는 별 생각 없더라도 침대에 잠시 누워있으면 창문으로 들어오는 달빛에 젖어선 잊지 못할 옛날 부끄러운 기억도 하고 친구들이나 가족 생각도 하고 그런다 근데 학업 생각이 나면 어느샌가 눈물이 나온다 나 이정도 밖에 못하나? 이런 생각이 들기 시작하면 오늘 내가 어떻게 살았는가 생각이 든다 오늘 나는 정말 하루를 의미 없이 보냈구나 하면 눈가가 붉어지고 촉촉해진다 그때마다 소원을 빈다 내일은 열심히 살게 해주세요",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "너무 게으르고 소심해요",
		"Content": "운동도 해야하고 숙제도 해야하는데 눈앞의 달콤함에 취해 미뤄버려요 열심히 하려해도 운동하러 갈 때마다 문 앞을 계속 서성이다 돌아서버리고 자꾸 침대에만 있어서 살이 더 찔까 걱정이에요! 그리고 자꾸 소심해지고 대인관계가 무서워져서 친구들하고도 연락을 안 하고 있어요 예전에 어떤 친구와 친하게 지냈었는데 그 친구가 저 말고 다른 친구들에게 의지하는 걸 보고 더욱 더 소심해져서ㅠㅜ 게을러지지 않을 방법과 대담해질 방법이 있을까요? 읽어주셔서 감사합니다!",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "공부에 집중이 안돼요",
		"Content": "근데 공부해야돼요 타이머 맞춰놓고 집중해보려고도 하고 전자기기 다 끄고 공부하려고 해도 어느새 책상 앞에 앉아서 딴 생각하는 저를 깨달아요 저 공부 꼭 해야돼요 근데 너무 집중이 안되고 자꾸 딴생각이 나니까 지쳐요... 딴생각도 특정 생각을 하는게 아니라 아무 생각, 잡생각을 해요 좀 나갔다 오면 좀 괜찮아질까해서 산책갔다오고 초콜릿도 사먹어봤는데 다시 공부하러 들어갈 마음이 안생기네요 가면 또 딴생각 할 것 같고... 뭐 방법 없을까요......",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "충격을 받아서 공부하기 힘들어 졌어요",
		"Content": "저는 노력을 해서 반에서 항상 상위권을 차지하고 있는데요. 근데 작년부터 사춘기가 와서 그런지 놀고싶기는 한데 공부는 해야하고 하는데 잘난척 처럼 보이실 수 있지만 저는 항상 잘 해왔기 때문에 저는 잘 볼 줄 알았습니다. 하지만 예상과 다르게 반에서 거의 꼴등에 가까운 점수를 받아 너무 큰 충격을 받았습니다. 꼴등 점수를 받고부터 정신줄이 나갔는지 공부도 하기 싫어지고 노는게 좋아져 침대에 누워 핸드폰을 붙잡고 놀고만 있습니다. 어떡하면 좋죠.",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "수학너무싫어요진짜역겨워요수학이",
		"Content": "고1인데 그냥 수학이 너무 싫어요 이딴거 왜 배우는지도 모르겠고 그렇다고 안할수도 없고 진짜 수학 볼 때 마다 풀려고 할 때 마다 개우울해지고 눈물이 막납니다 진짜 진지하게 수학이 너무 싫어서자 살하고 싶어요 최근 수학학원을 다니기 시작했는데 뭐라는지 일도 모르겠고 그냥개빡칩니다 그냥 수학이 너무 싫어서 스트래스 받아요 하고싶지도 않고 진짜 자퇴 하고 싶어요 숫자를 보기 싫어요 그냥 역겨워요 진짜 빈말이 아니라 막 수식 있는거 보면 역 겨워요",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "제 얘기를 들어줄 사람이없어요.",
		"Content": "현재 고시공부를 하고 있습니다. 친구들도 취준하느라 다들 바빠요. 부모님도 많이 지치셔서 제 얘기를 들어줄 상황이 아니십니다. 들어줄 사람이 없습니다. 일상을 공유할 사람도 없고요 고민을 얘기할 사람도 없어요. 버티고 견뎌내는게 맞지만 어느정도 견딜만해야 견뎌낼 수 있다고 생각해요. 제 얘기를 들어주는 사람이 아무도 없는데 어떻게 해야할까요? 너무너무 외롭습니다. 대화할 사람이 없어서 하루종일 아무말도 안하고 공부만하니 사람이 그리워요",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "학업 스트레스?",
		"Content": "현재 공부하는 중인데, 너무 자주 틀리기도 하고 생각만큼 제 실력이 못미쳐서 좌절을 많이하는데도 이 분야에 대해 하기가 싫어져요 그래도 옆에서 학업 도와주는 분이 있어서 같이 고생하는데, 실력이나 학습한 것을 테스트하면 속상하다고 그러더라구요 하고 싶은 것들을 다 포기했지만 그래도 학업 성취가 너무 더디는 제 자신이 좀 속상한데,.. 어쩌면 좋을까요? 시간 투자 많이 하면서 노력하고는 있지만 그래도 못미쳐서 힘드네요 넘 피곤해요",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "영어를 공부를 하는게 힘들어요",
		"Content": "영어시험 공부를 할 때 지문을 외우는데 지문이 영어는 물론 한글으로도 내용이 외워지지 않아서 어떻게 해야할지 몰라서 일단 시간을 최대한 많이 써보고 있는데 그럼에도 다른 친구들보다 점수가 안나오고 또 다른 과목을 공부할 시간이 없어져서 어떻게 해야할지 몰라서 여러 방법을 시도해보기도 했지만 성적이 오르기는 커녕 계속해서 떨어지고 가장 잘 봤을때 방법으로 해도 성적이 오르지는 않아서 이런 영어학습을 어떻게 해야할지 모르겠 습니다.",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "대학생활이 두렵고 무서워요",
		"Content": "하아 대학생활 2일차인 대학교 신입생입니다 기숙사에 들어온이후 긴장한건지 무서운건지 실수하고 자꾸 두근거리고 불안함이 목끝까지 차오룬 것처럼 숨이 막힘니다 성격도 소심하고 친구에게 말 거는 것 조차도 잘 못했던 저로선 기숙사 생활이 무섭습니다 그렇다고 제집을 전전하기에는 학교가 멀고 집을 구할 돈도 없기에 적응을 해야할 듯한데 지금도 눈앞이 아른거리고 힘듬니다 이동경로도 모르기에 너무 무섭습니다...두려움울 극복할 수 없을까요?",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "공부가 손에 안 잡혀요....",
		"Content": "중학교 2학년 여학생입니다 중간고사가 얼마남지 않았는데 공부가 손에 안 잡히네요 지난 학기 기말고사를 말아먹고 부모님께 부탁해 수학학원도 막 다니기 시작했는데 성적이 오르지 않을까 불안하고요 남들은 지금도 열심히 공부하고 있을텐데 아무것도 하지 않고 놀고만 있는 제가 너무 한심하고 쓸모없어 보입니다 제가 맏이라 이런 고민을 털어놓을 언니도 오빠도 없어 이럴땐 어떻게 해야 극복할 수 있을지도 모르겠습니다 어떻게 해야 할까요?",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "포기가 빠르고 의욕이 빨리 사라질 때는 어떻게 해야할까요",
		"Content": "처음엔 분명 재밌었고 의욕도 충만했는데 배운 걸 이용해서 문제를 풀라고 하면 이젠 손도 못대겠더라구요 예전엔 틀리더라도 풀어보기라도 했는데 지금은 그냥 모니터만 바라봐요 집에서 복습도 하는데 왜 실전에선 못하는지... 질문도 뭘 알아야 하는 건데 처음부터 물어볼 수는 없잖아요 눈치도 보이는데 저도 키보드 소리를 멈추고 싶지 않은데 시간 떼우러 가는 거 같아서 속상해요 간절하지 않은 게 아닌데 제 맘대로 되지가 않네요",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "지금 되게 어려운 결정을 했는데 미래에 후회안하겠죠..?",
		"Content": "중학생인데요 제가 너무 하고싶었던 동아리 부장을 하기로 마음 먹었어요 지금 결정했지만 부장은 내년에 시작이에요 그치만 미래에 제가 힘들어서 후회할까봐 걱정돼요 언니가 굳이 중3에 힘들게 하지마라, 내 친구가 그 동아리 부장하는구 봤는데 힘들다 등등 그랬지만 제 고등학교 생활이 재미없을꺼 같아서 중학생때 좋은 추억 남기려고 선택했어요 후회안하겠죠? 벌써 떨리고 긴장되요 다들 후회하지 않는 방법 알려줄 수 있나요..?",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "시험공포",
		"Content": "저는 거의 모든 학원이 그렇듯이 매주 주간테스트를 봅니다 수학은 아침 10시에 시험을 보는데 항상 두려워요 지금까지 단 한번도 시험에서 70점을 넘긴적이 없어요 다른 친구들은 다 적어도 70점은 넘고 거의 8~90점대입니다 항상 제 성적만 눈에 띄게 안좋으니 선생님도 많이 화내시고요 주간테스트하는 날이 올때마다 스트레스로 속도 안좋고 불안하고 우울함이 끊이질 않아요 시험 공포증이 생길것같아요 너무 힘들고 무서워요",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "시험공부에 집중이 너무 안돼요",
		"Content": "요즘 시험기간이라 공부를 해야하는데 공부 하려고 마음을 먹어도 뭔가 이 상황을 회피하고 싶어서? 별로 졸리지 않는데도 잠을 자고 일어나거나 배가 부른데도 음식을 계속 먹어요 그리고 잠시 쉰답시고 핸드폰을 하다보면 벌써 밤이 되서 또 피곤하다고 잠에 들어요… 중간고사때는 이렇게까지 공부를 안하고 싶지는 않았는데 왜 이럴까요..? 스터디카페를 와서도 핸드폰을 계속 보게 되고… 의지박약인걸까요? ㅠㅠ 어떻게 해야할까요",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "공부에 흥미가 떨어짐",
		"Content": "작년부터 지금까지 공부가 지루하고 귀찮다고 느껴집니다. 같은 반 친구가 없어 모르는 문제와 숙제, 시험 범위를 물어보지 못하고 손을 놓는 경우도 있고, 선생님의 설명도 이해하고 따라가기가 어렵습니다. 작년 초등학교 때까지는 성적이 중순이었지만 중학교로 올라와서부터 성적이 확 떨어지고 그 계기로 공부에 손을 놓았습니다. 공부를 하는데도 휴대폰을 내려놓을 수도 없고 공부는 안 하고 폰만하는 제 자신이 원망스럽습니다.",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "커서 뭘하며 살아야할까요",
		"Content": "이제 고등학생 되는 학생인데요 학원에서 영 수를 배우는데도 진짜 모르겠어요 근데 진짜 공부 하기가 싫어요 그리고 딱히 어른 돼서 하고싶은 직업도 없고 잘 할 자신이 있는것도 없어요 공부도 못하고 다른것도 다 못하는데 뭘하고 먹고 살죠..? 중3 성적 평균이 53점이에요.. 근데 저희 학교가 정말 시험 문제가 쉬운 학교입니다ㅜ 제가 좋아하는 건 동물,춤이고요 근데 춤을 그렇게 잘 추진 않아요.. 정말 뭐하고 살죠",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "조금있음 시험인데 저를 괴롭히는것같아요",
		"Content": "조금있음 어떤 과목 시험인데....공부하는 동안 너무 불안하고 공부를 조금이라도 쉬면 죄책감과 무서움이 들어서 하게되요.이게 잘못보면 다른 또래 에게 놀림받을까봐 창피하고해서 열심히 하는데.....하는동안 너무 초조하네요. 숨을 깊게 마시며 진정하려고 하지만 자꾸만 초조해지네요. 시험때문에 스트레스 받는게 너무 싫어요.이걸 쓰는 동안도 너무 초조합니다. 항상 시험볼때 이러는것 같아서 솔루션을 찾고자 올립니다.",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "시험준비..",
		"Content": "제가 2024.2.6 기준으로 초 6인데.. 요즘 역사 시험 준비중인데 머리속에 아무것도 들어오질 않아요.. 전에 한 번 테스트 해봤는데 엉망이고요, 접수도 망해서 8월거 노려야하는데.. 접수 잘 할지도, 내가 충분히 자격 있는지.. 그걸 모르겠네요. 별거 아닌것 같아도 제겐 큰 고민입니다.ㅜㅜ 외우기가 안돼서 시험 맨날 틀리고, 백분율,비,비율, 등등 예습하는데 다 머리속에 안들어오네요. 어떻게 하죠?ㅠ",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "공부하는데 의지 박약인데 이겨내신 분 어떻게 하셨나요?",
		"Content": "공부 해야 하는데 의지박약이라 이러는데 어떻게 해야 할지 모르겠고 그냥 시간 되돌리고 싶다는 생각만 하고 매일을 무의미하게 보내고 있고 그게 또 한심하고.. 이겨내신 분은 어떻게 이겨내셨나요? 아무 생각 말고 공부만 하라고 하시는데 아무생각을 안 하기 쉽지ㅜ않네요.. 계속 그렇게 공부하기 싫어도 참고 해야 하는건데 왜 저는 참지 못하는지 모르겠어요… 부모님께 죄송하고 제가 밉고 어떻게 해야 할지 모르겠네요",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "재수...",
		"Content": "졸업을 앞둔 고3입니다...약 2년째 불면증 우울증 신경증 불안증세등을 앓고있는데 이번년도에 확 심해졌습니다....제가 올해 공부를 하다 말고 하다 말고해서 올해 수능으로 대학 못하는것은 확정이 되었고 그 불안감에 결국 공황장애로 발생하였습니다.... 고3시절의 나를 원망하기도 하고.... 거의 노베이스인데..재수를 하면 잘 할수 있을지..너무 걱정됩니다...그런 걱정을 하면 할 수록 증상은 심해지구요..",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "열정을 잃어버렸어요",
		"Content": "무언가를 꾸준히 하는게 힘들어요. 잡고 있는것은 잘하는데요. 잡고 있어도 도통 진전이 없어요. 제 주변 사람들은 제 행동에 완전히 지쳐버렸구요... 더이상 제게 용기를 달라는 말도 못하겠네요... 나를 극으로 몰아봐도 손을 놔버려요... 포기가 너무 쉽게 되요... 놓으면 안되는데 놓으면 안되는데 라고 생각해도 안하고 있는 제 자신을 볼때마다 수치스러워요. 어떻게 하면 제가 꾸준히 할 수 있을까요...",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "번아웃",
		"Content": "대학교 4학년 입니다. 이번학기에 번아웃이랑 우울증이 너무 심하게 찾아왔습니다. 그걸로 인해서 해야할 일들도 잘 못해냈습니다. 이제 학기 말이여서 할일들이 산더미인데 다 내려놓고 도망가고 싶어요 노력을 해도 안될거 같고 이미 지친 저한테 채찍질하는게 너무 괴롭습니다 하루하루 눈뜨는게 너무 괴롭습니다 눈도 잘 안떠지고 그냥 도망가고 싶어요 저 멀리 아무도 나를 못찾는 곳으로 이런 제 모습이 너무 싫습니다",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "외국어 고등학교에선 보통 무엇을 하나요?",
		"Content": "저는 이제 중2인 여학생입니다 저는 평범한 고등학교를 갈까 생각중입니다 그런데 부모님께서 외고(외국어 고등학교)를 가면 좋겠다고 하십니다 엄..제가 많이 부족해서 갈수 있을지도 고민이고 고등학교 이름 앞에 외국어가 붙으니 대충 예상은 돼는데 뭐하는 곳인지 모르겠어요 그리고 걱정되는게 영어를 잘해야지 갈수 있는 곳인지 궁금해요 (제가 한동안 수술때문에 학교를 못나가서 성적도 아마 많이 떨어질거에요..)",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "공부가 너무 어려워요",
		"Content": "요즘에 공부를 하다가모르겠는게 너무 많은거에요. 그래서 나만그런거 아니겠지 하며 넘어갔는데 친구들 보니까 제가 어려워하던 단원도 쉽게쉽게 풀고 넘어가더라고요ㅜㅜ 그래서 그때 아 나 문제 가 있는건가 생각하고 부모님께 말씀드렸는데 계속 너가잘하고 있는거야 라고 하시더라고요. 가족이라서 그런거겠지 생각하면서 지금도 너무 심각하다 느껴지거든요ㅜㅜ 어떻게 하면 좋을까요? 아님 제 고민이 너무 과한걸까요?ㅠㅜ",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "학습된 무기력",
		"Content": "학습된 무기력을 어떻게 극복할수있나요? 극복하고 해내야지만 사는데 도저히 못하겠어요...성공한 기억이 정말 없더라구요.. 예전에 넌 잘하는게 어쩜 그렇게 없을수있냐 이런소리도 들었고..그 말이 지금 상황에 놓인 저를 더 짓누르네요.정말 극복하고싶어요. 몇번이고 도전하고 넘어지고 넘어져도 늘 난 할수있을거야 해냘거야라며 마음 다잡았어요. 그런데 이제는 정말 안될것같아요...어쩌면 좋을지 모르겠네요.",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "원래 공부할 때 다른 생각이 드나요?",
		"Content": "공부해야 하는데 자꾸 다른 생각이 떠올라요. 제가 만화를 좋아하는데요 전부터 만화를 직접 만들고 싶다는 꿈이 있었는데 최근에 그게 좀 강해졌어요. 자꾸 스토리에 대한 아이디어가 떠올라서 공부 흐름이 끊겨요. 제 머리 자체가 공부보다는 이런쪽으로 잘 굴러가는 건지 아니면 그저 공부에 대한 스트레스때문에 이러는 건지 헷갈려요. 저와 비슷한 분이 계시다면 공부에 집중할 수 있는 방법 좀 알려주세요..",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "성적이 안 나오는데 어떻게 하죠?",
		"Content": "남들은 한개 혹은 다 맞을 때 저만 두개 이상 틀립니다. 공부를 많이 했는데 왜 이러지 하며 자기 합리화나 하는 제 자신과 저보다 뒤떨어진 애들을 보면서 위안 삼는 제가 싫습니다. 성적을 망치면 주위 사람들이 실망하고 미래가 없어지는 현실에 자기혐오가 심하게 옵니다. 친구들이나 부모님은 괜찮다고 말하지만 솔직히 어쩔 수 없이 하는 위로로 밖에 들리지 않아요. 진심으로 하는 말이 아닌 것 같아요.",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "부모님이 꿈을 반대해서 살고싶지않아요",
		"Content": "저는 부모님이 제 길을 도와주시는 줄알았는데 제 꿈인 배우를 반대하고 오히려 저를 다른길로 가게하고있어요.. 제가 이 꿈을 위해 모든것은 찾아보고 열심히 노력하려고 계획까지 세웠는데 부모님이 기술쪽으로 가라하세요.. 그리고 제꿈을 도와주지않고 오히려 방해하고있어요.. 이게 부모님이 맞는지 아닌지 잘모르겠어요. 오히려 제가 잘못한건가 생각이 들어서 살 용기가 안나요.. 어떻게 하면 좋을까요..",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "다른 사람과 비교해서 제가 너무 떨어져요",
		"Content": "예전에는 안 그랬는데 요즘따라 제 친구들을 비롯해서 주변 사람이 저보다 성적이 더 잘 나오는 거에 질투를 많이 하게 된 거 같아요 그래서 공부가 집중이 안 되네요ㅠㅠ 제가 주변 사람들한테 공부 되게 열심히 한다는 얘기도 많이 듣고 학교 선생님들도 저한테 저만큼 열심히 하는 애는 못봤다는 얘길 자주 듣는데 왜 성적이 안 나올까요....? 그래서인지 주변 사람들을 저도 모르게 의식을 더 해요ㅠㅠ",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "의욕이 없어요 너무 무기력해요",
		"Content": "고2 학생입니다 작년부터 이렇게 무기력했던 적은 종종 있었지만 이번 첫 시험을 준비하면서 무기력함이 사라지지를 않아서 힘듭니다 당장 4일뒤가 시험인데 오늘까지도 아무것도 하지를 못했어요 해야지 해야지 하면서도 막상 정말 하려고 하면 숨이 턱 막히는 느낌이라 할수없을것만 같습니다. 삶에 무슨 의미가 있나 싶고 친구들의 말 하나하나에도 상처받고 무기력해지고 짜증이 납니다 어떻게 해결할수있을까요",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "공부를 해야하는데 시작을 못하겠어요",
		"Content": "중2 여학생입니다 이제 기말고사를 앞두고 있어요(2주정도) 저는 올해 본 세 시험들 성적이 다 좋지 않는데 이대로 3학년을 올라가서 좋은 성적을 받을 수 있을지 모르겠어요 공부를 하려고 계획을 세웠다가 막상 공부할 시간에는 시작도 못하고 있습니다 이런 습관이 고등학생 때 까지 영향을 미칠까 무서워요 (제 시험성적은 평균 70후반~80후반 입니다) 내년 중3부터는 잘 할 수 있을까요?ㅠㅠㅠ",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "진짜 너무 성적이 안올라요",
		"Content": "제가 공부를 못하는 편은 맞지만 계속 성적이 내려가요 계속 해도 해도 더더 내려가요 이럴때 마다 부모님한테 죄송하기까지 한데 저도 너무 속상해요 영어 학원에서 이번에 한번 더 복습하는 새로운 반이 생겼는데 반에서 못하는 애들은 거기로 내려간다 하더라구요 근데 그게 하필 제가 거기를 가야된데요 저는 정말 열심히 했는데 항상 안 되는거 보면 공부에 진짜 소질이 없는거 같고 너무너무 속상해요",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "시험기간 스트레스",
		"Content": "시험을 한번 망친 이후로 시험기간마다 스트레스 때문인지 항상 마음이 불안하고 우울하고 아프고 힘들어요. 어떻게 하면 조금이나마 나아질 수 있을까요? 어떻게 해도 해결 방법이 없는 것 같고 노력해도 안될 것 같고.. 전에 망친 시험 때문에 이러는 건지 ㅠㅠ 시험 기간만 되면 계속 이러니까 내 몸에 무슨 문제가 있어서 이렇게 불안한건가 하면서 건강염려증도 있는것 같고.. 도와주세요…..",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "나는 공부 잘해야 되요",
		"Content": "전 중학생때 꽤나 성적 잘나왔어요. 고등학생 오자마자 성적이 확 떨어졌어요. 아빠는 공부를 정말 잘하셔요. 저도 그런 아빠가 자랑스러워요. 저는 공부를 대충했나봐요. 성적이 안나와요. 답이 없대요. 저를 가르치고 응원해준 아빠가. 저는 쓰레기인가봐요. 이때까지 잘못 공부했고, 잘못 살았어요. 전 살 가치 없어요. 잘하는게 하나도 없는건 사람이 아니에요. 공부 잘할게요. 잘해야 되요.",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "힘들어요 많이",
		"Content": "남들만 위로해 주다 보니까 정작 나 자신은 못 챙기고 나 자신한테 위로도 못해주면서 버텼어요 그래서 너무 힘들고 새벽마다 조용히 방에서 울고 그런 게 지치고 힘들어요 힘든 걸 말하고 싶어도 지인들이 걱정할까 봐, 힘든 애들도 있는데 너무 내 생각만 하는 것 같아서 그게 마음에 걸려서 늘 혼자 버티고 있어요 겉으론 밝은 척 속으로 우울한 나 자신 사춘기라서 그런 걸까요? 진짜 지쳐요",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "공부",
		"Content": "제가 시골에서 서울로 전학을 왔는데요. 서울 공부가 너무 빡쎄요. 제가 학원을 다닐수 있는 수준도 가정도 안되서요. 과외를 받고 있긴 한데 너무 힘들어요. 주말이 지나고 월요일이 오면 계속 신경 쓰이고 왠지 모르게 눈물이 날꺼 같아요. 저번 영어 시간에 뒷사람 한테 자기가 푼 것을 검사를 받았거든요. 그때 너무 무섭고 두려웠어요. 편하게 지내고 싶은데 그게 안되요. 도와주세요.",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "모든 다 실패할 것 같아요",
		"Content": "요즘 제가 하는 모든 일이 잘 안 풀리는 것 같아요. 공부는 열심히 한다고 생각하는데 남들보다 시간활용에 있어 부족하다고 생각하고 결과는 안 좋아요 이것이 몇 번 반복하다 보니 아무것도 하기 싫고 저는 능력이 너무 없는 사람이라 느껴서 자꾸 위축이 됩니다. 막상 평소에는 잘 풀리는 것도 시험에 보면 떨려서 머리가 하얘지는 경험도 합니다. 어떤 생각을 가지는게 좋을까요..",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "미래에 대한 두려움이 커요",
		"Content": "이제 막 고1이 된 학생인데요 최근 들어서 미래가 너무 두렵기만 해요. 개학이 다가오고 이제 진짜 대학과 진로를 생각해야 하고 지금보다 더 많은 공부량과 압박을 견뎌야 한다고 생각하니 심장이 떨리고 잠도 안 와요 불안하고.. 제가 과민반응 하는 걸까요? 앞으로 볼 시험들도 두렵고 내 노력에 대한 결과과 그저 두럅기만 해요 하염 없이… 지금도 걱정 때문에 잠이 안 오네요",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "학교에 나가는게 두렵고 힘들어요",
		"Content": "중2인데 학교에 나가기 너무 귀찮고 힘들고 학교가면 숨이 턱턱 막혀요 제가 피해망상이 심해서 학교애들이 절 싫어하는것 같고 몇몇 선생들이랑 사이가 매우 안좋아서 한달에 2~3번은 질병결석을 하고 5월 이번달만 벌써 6번넘게 빠졌어요 남들은 가기 싫은 학교 꾹 참고 가는데 전 한심하게 학교를 밥먹듯이 빠져서 제 자신이 한심하고 싫어요 학교 가는게 너무 너무 싫어요",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "학원 스케줄이 너무 힘들어요..",
		"Content": "저는 12살인데요.. 요즘에 들어서 학원을 더 늘렸어요.. 그러다 보니까 놀시간도 없고 밥도 바깥음식 먹는경우가 많아졌어요. 그리고 친구들이랑 논다고 해도 마음이 \"할 일이 많은데..' 라는 생각에 편하지가 않아요. 근데 학원을 끊으면 저만 뒤쳐진 느낌이 들잖아요... 그래서 저는 학원을 많이 다니고 공부를 잘하고 싶은데 몸이 버텨주질 않아요 ㅠㅠ 어떻하죠..?",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "새로운 도전을 하는게 너무 무서워요",
		"Content": "이번에 새로운 도전을 하게됐는데 너무 불안해요... 길지않은 시간 내에 다른 사람과 협업해서 결과물을 만들어내야 하는데, 저는 아무것도 해내지 못할것 같고 민폐만 끼칠 것 같아요. 누구나 천재가 아니라면 시작부터 잘 할 수 없는건데... 저는 시작할때부터 결과물을 걱정하고 조급해해요. 어떻게 하면 자신감을 되찾고 일에 집중할 수 있을까요?",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "거절이 너무 어려워요",
		"Content": "저는 친구들의 부탁에 거절하기가 어려워요. 찬한친구랑 놀때 거절하고싶은데 거절하는게 잘 안됩니다. 잘놀던 친구랑도 갑자기 절교도하는 그런 상황이 떠올르 거절이 어려워요 실제로 친구에게 거절했다가 절교한 일이 있어서 너무 무섭습니다. 친구랑 싸우고 십지는 않은데.. 거절이 한단어깨문에 너무 힘들고 어렵습니바 이런 거절을 어떻게 해야하나요?",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "틀리는게 두려워요",
		"Content": "올해 중학교 2학년이라 시험공부를 하고 있는데 첫 시험에서 만점 받고싶다는 강박 탓인지 완벽주의 성향이 점점 생기는 것 같아요. 그래서 시험공부 할때도 틀리는게 싫고 이제 배워가는 단계인걸 알면서도 처음부터 완벽함에 자꾸 집착하게 돼요. 문제 푸는것도 틀릴까봐 무서워서 의욕도 사라져요. 이제 첫 걸음인데 벌써 이러면 나중엔 어떡하죠",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "시험장에서 긴장",
		"Content": "제가 연기를 준비하는 학생인데요 대학교 시험이 실기라서 무대에서 연기를하고 인사를 하고 해야합니다. 제가 예전엔 많이 떨리지 않았는데 시험 보기 딱 문앞에서 그 대학교 안에서 기다릴때 목이 계속 타고 심장이 너무 빨리 뛰어서 원래 하던 실력도 잘 안나오고 머리가 잘 안돌아가고 실수를 합니다. 이 긴장을 어떻게 없애야 좋을까요..",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "어떡하죠",
		"Content": "기말고사가 10일 남은 중2 입니다.. 인생 첫 시험 중간고사가 끝나고 정신없이 놀다보니 5월이 훌쩍 지나가고 기말고사도 얼마 남지 않았는데 학원 선생님이 바뀌셔서 수학 영어도 자신이 없고 그냥 과목들 다 못해요 10일 동안 뭔가를 점 할 수 있을까요? 예전에도 조금 자고 공부해야지 하고 그냥 자버리고 하면서 맨날 미뤘어요..",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "너무 무서워요 피곤하고 제가 잘할 수 있을지 두려워요",
		"Content": "심각한 피로에,지금 번아웃상태이다. 피로감에 잠이 들고 해야할 일을 끝마치지 못하고 지쳐 그만 나의 일에 집중하지 못할 때 너무 두렵다. 그냥 다 두렵다. 너무 무섭다. 이젠 지쳐 그만 피곤하다. 너무 외롭고 슬프다. 뭐가 이리 무서울까. 도망치고 싶다, 그냥 사라져버리고 싶다. 마음이 너무 아프다. 너무 두렵고 그냥 아프다.",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "공부하려고 나가야하는데 그게 잘 안돼요",
		"Content": "집에선 공부가 안돼서 무조건 밖에 나가야 공부를 하는데... 집 밖을 나가는게 너무너무너무 힘들고.. 그리고 나갔다가 집에 와서 밥을 먹고 다시 나가야하는데.. 그것도 안돼서 두세시간 이렇게 쉬거나 안나가거나 그렇게 돼요... 진짜 일단 가면 하는데.. 한 삼일 하고 일이주 쉬고 그 반복인거같아요.. 게을러서 그런거겠죠..",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "공식적인 자리에서 발표할 때 떨려서 평소보다 못하게 됩니다.",
		"Content": "전 평소에 주변 지인들에게 발표를 잘한다 라는 칭찬을 자주 들었습니다. 그러나 공식적인 자리에 가선 준비를 아무리 잘해도 잘 못하게 됩니다. 그때마다 이런 증상을 보입니다. 맥박이 빨라져 숨이 가파르게 되어 말 할때 목소리에서 떨림이 일어납니다. 어떻게 하면 평소처럼 발표하게 될까요? 저에게 무대공포증이 생긴 것일까요?",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "너무 우울해요",
		"Content": "수능 한달 남은 고 3입니다. 제가 맞춰야 하는 등급이 2합6~7인데 좀 아슬아슬해서 공부를 열심히 하면 되겠지만 제가 불안장애와 우울장애로 약을 먹고 있고 요새 아무 이유 없이 많이 울어요.그 대학을 가고싶은 마음과 별개로 무기력해지고 공부도 너무 하기싫고요..그냥 우울하고 힘드네요..뭘 어떻게 하면 좋을까요..?",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "집중력저하",
		"Content": "자격증시험 준비중인데 최근 한 2~3주 전부터 집중력이 너무 떨어집니다. 1월부터 많은 시간을 공부에 할애를 하느라 여가생활 거의 없이 지내고 있어요. 공부리듬 깨지 않으려고 노력중인데 집중이 너무 안되고 정신도 산만하니 이해력도 떨어지는듯 합니다... 그로인한 스트레스가 또 시험걱정으로 오고 있구요.",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "생각을 실천하는게 어려워요",
		"Content": "해야하는 일이 있는것도 알고 있고 이걸 지금 해야하는것도 아는데 그걸 막상 실천으로 옮기기가 힘들어요. 계획을 세워도 항상 10%정도 완료하는것 같고 그러니까 계획을 세우기도 꺼려지고 자꾸 안하려고 하게되고 딴길로 새는 것 같아요. 왜 그런 걸까요ㅠ 이게 반복되니까 자신감도 떨어지는 것 같고 힘드네요.",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "시험 준비하는데 갑자기 현타가 오고 기운이 빠져요",
		"Content": "제가 임용고시를 준비하는데 올해로 5번째 도전이에요 1차시험에 딱 커트라인으로 통과하고 2차시험을 준비하는데 갑자기 준비과정을 생각하니 막막하고 부담감이 커지고 그러면서 아무것도 안하고 싶어져요 배부른 소리기는 하지만 마인드컨트롤이 잘 안되네요.... 어떻게 하면 다시 마인드회복을 할 수 있을까요?",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "첫 중간고사",
		"Content": "지금 중2인 학생 입니다 약 한달 뒤에 첫 중간고사를 치는데 제가 잘 쳐야될것 만같은 압박감 과 내가 잘칠수 있을까? 내가 시험을 못치면 어떡하지? 만약 못치다면 부모님께는 어떻게 말해야되지? 이런 걱정들 있어요 이런 것들때문에 요즘 너무 불안하고 시험 압박감 때문에 너무 힘들어요",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "공부 습관 어떻게 바꿔야 할까요?",
		"Content": "시험이 2주도 남지 않았는데 시험 범위를 전혀 공부도 하지 않고 계속 해야지라는 생각만 하고 계속 미루고 놀기만 합니다. 시험을 잘 보고 싶다는 생각을 가지고 있지만 늘 계회를 완료하지 못하고 흐지부지 끝내버립니다. 어떻게 해야 지금부터라도 마음을 다잡고 공부할 수 있을까요?",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "막막",
		"Content": "제가 공부를 너무 못해요 완전 똥통학교를 가야되는데요 그 학교 가서도 공부를 잘 할 자신이 없어요 그리고 제가 선수생활을 하고 있는데 부모님,관장님께서 최대한 중간이라도 하라고 말씀 하셨는데 중간도 못해서 문제에요 저 진짜 이제 어떡해요 스트레스 받아서 미칠거같아요",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "수능이 6개월정도 남았네요.",
		"Content": "자퇴하고 수능을 준비중인 18살 입니다. 그런데 전 기초도 없고 아무 노력도 하지 않아요. 그렇지만 지망하는 학과는 입결이 높아요. 그렇지만 뭔가 할수 없는 정신상태에 빠져서 잠식되어가요. 어떻게하면 공부를 시작할까요? 그리고 어떻게하면 나를 좀더 사랑할까요?",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "공부 할 때 잡생각",
		"Content": "공부 시작하고 나서 2시간 지나고 나면 잡생각이 많이 나는데 공부할 때 드는 생각이 나올 점수에 매여있는 것 같네요. 내용 자체에 더 집중 해야되는데 또 집중해야한다고 집중이 되는 것 아닌것 같습니다. 어찌 해야할까요? 조언 하신다면 고맙습니다",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "공부해야하는데…",
		"Content": "공부해야하는데 시작하는게 너무 두려워요 고등학교가서 잘 할수있을지도 열심히할수있을지도 모르겠고 지금당장이라도 공부를 안하면 너무 불안해요 근데 공부가 너무 싫어서 안하게되요 하지도 않고 불안해하는 나를 보며 나 자신에게 너무 화나요..",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "공부를 해야 하나요",
		"Content": "저는 꿈이 카페 창업이에요 카페 창업이 대학을 나와야 하지도 않고, 공부를 잘해야 하는것도 아닌데 굳이 공부를 해야하나요 제 언니가 계속 공부하라 시켜요 왜저러는지..;; 계속 저러니까 점점 불안해져요 저는 공부하기 싫은데..",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "가족이 너무 보고싶어요",
		"Content": "기숙사를 들어오고나서 가족이 너무 보고싶고 집에도 가고싶어요..저는 운동을 계속하기위해서 기숙사가있는 학교로 와서 집에 가고싶어도 가지못하고 가족도 많이 보고싶어요 참아보려고 하지만 눈물이 나네요....",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "우울증 3년째 고등학교자퇴",
		"Content": "지금 고등학교를 다니고있는데 우울증을 3년째 계속 앓고있어서 대인기피증이랑 공황장애까지 생기고있는데 자퇴를 하고싶어요. 학교생활도 갈 때마다 고통만받고 학업도 우울증으로 집중이되지않아요.",
		"Response": true
	},
	{
		"Category": "학업·고시",
		"Title": "시험이 얼마 안남았는데 집중이 안되고 그냥 울고싶어요",
		"Content": "작년에 시험에서 떨어지고 올해 다시 준비하고 있어요 시험은 얼마 안 남았는데 집중도 잘 안되고 머리는 아프고 속에서는 계속 울컥울컥하네요... 마냥 울고만 싶어요 어떻게 해야할까요",
		"Response": true
	}
]