[
	{
		"Category": "외모",
		"Title": "외모에 지나치게 집칙해요",
		"Content": "안녕하세요 24살 대학생입니다 사람들의 시선을 엄청 신경쓰는 편이고 눈치도 많이 보는 편이에요 사람들과 어울리는 걸 좋아하는데 제가 특출난 매력이 없다보니 자꾸 쉽게 바뀔 수 있는 외모에 집착하게 돼요 중요한 학업이나 약속 등을 뒷전으로 하고 외모 가꾸는 데에 신경을 많이 써요 종종 현타가 오면서도 외모를 가꾸지 않으면 사람들이 다가오지 않을 거 같고 한심하게 볼까봐 무서워요 매력이 있거나 자기실속을 잘 차리면 외모를 가꾸지 않아도 제가 이런 생각은 하지않을거에요 자격증 시험을 몇번이고 떨어지고 학교생활에 충실하지 못해서 막학기에 졸업요건도 충족 못시키고 주변에 피해만 많이 끼치는데 외모도 못나면 지금있는 인간관계에서 버림받을까봐 외모강박을 떨쳐내지 못하겠어요 취준을 해야하는 나이인데 이러고 있어요 자격증같은 목표에 실패할때마다 자존감이 낮아지고 자책을 엄청하는데 이게 또 외모강박으로 이어지는 것 같아요 머리로는 적당히 해야한단걸 알고 있지만 그게 잘 안되는데 어떻게 뭐부터 시작해야할까요 시간이 지날수록 스스로한테 미안한 마음만 엄청 커져요 제발 도와주세요 이런 고민있을때마다 랜덤채팅으로 도피하곤 했는데 이겨내서 벗어나고 싶어요 건강하게 살고싶어요 아무말이라도 좋으니까 얘기해주세요ㅜ",
		"Response": true
	},
	{
		"Category": "외모",
		"Title": "스트레스를 먹을 거로 푸는 습관...어떻게 고쳐야할까요.",
		"Content": "안녕하세요 20대 중반 취준생입니다. 원래 정상 체중이었는데 코로나 시작 이후 집에 지내는 일이 잦고, 취업 스트레스에 스트레스를 풀려 먹는걸 찾는 습관이 들다보니 2년만에 고도비만이 되었어요. 다이어트를 하려 시도를 많이 했으나 제 실력에 대한 큰 스트레스를 받으면 먹기를 반복해 2달 넘게 지속되어 본 적이 없네요. 의지박약이라고 하면 틀린 말이 아닙니다. 하지만 계속 실패를 경험하고 경험하면 스트레스를 받아 먹을걸 먹으면 당장의 원동력이 되어 취준에 더욱 더 집중할 수 있게 해줬습니다. 사실 외모가 추해지는거나 남의 시선은 신경을 크게는 쓰지 않습니다. 외모가 중요한 직군을 준비하지도 않는지라 이도 문제가 아닙니다. 문제는 눈에 띄게 건강이 나빠졌다는겁니다. 쥐도 자주 나고 몸도 무겁고... 살찌기 이전의 다섯배는 몸이 불편합니다. 잠도 많아졌고요. 당장 스트레스풀이하려다가 장기적인 스트레스요인이 생긴 거죠. 이런 생각도 해봤어요. 취직해서 돈 벌면 모아서 지방흡입이나 하자. 나쁜 해결책은 아닐지 몰라도 당장 제 몸에 변화를 주는 건 아닌지라 현실도피적 해결책인거 같습니다. 어떻게 하면 좋을까요...",
		"Response": true
	},
	{
		"Category": "외모",
		"Title": "폭식증인 것 같아요..",
		"Content": "저는 평소에 아점과 저녁 이렇게 먹었었는데요.. 빵을 좋아해서 거의 빵과 제가 좋아하는 시리얼로 이렇게 하루 2끼를 먹었었어요.. 약속이 있으면 일반식을 먹긴 했구요.. 그렇게 해서 살이 160/37까지로 빠졌다가, 최근에 한번 야식으로 치킨을 먹기 시작했더니 치킨 먹는 텀이 1~2주에 한번에서 1주일에 한번, 최근에는 2-3일에 한번까지로 줄었습니다. 특히 저녁을 먹고나서 더더욱 생각이 나더라구요.. 그리고 현재 160/42까지로 체중이 오르고, 튀긴음식을 너무 먹어 속이 아플정도라, 이게 너무 스트레스 입니다.. 30대 후반 몸무게에서 40이 넘었다고 생각하니 너무 힘들어 최근에는 변비약까지 손에 대기 시작했고, 고치려고 노력은 해보았으나 계속 치킨이 먹고 싶다라는 생각이 들어요.. 외모로 놀림을 받거나 그런적은 없었고, 직장으로 자취한지 이제 거의 8개월차 입니다.. 어떻게 하면 고칠 수 있을까요ㅠㅜ?",
		"Response": true
	},
	{
		"Category": "외모",
		"Title": "섭식장애는 고칠수 있나요?",
		"Content": "며칠전 금쪽같은 내새끼에서 거식증 관련해서 방송했었던거 아시나요? 저도 평소 거식-폭식 왔다갔다 하기도 하고 궁금하기도 해서 유튜브로 금쪽 처방만 봤는데 일단 입원치료를 해서 체중회복을 하자 처방 하는건 시기상조다 해서 결국 입원하게 되는내용 이더라구요.. 섭식장애는 치료과정이 길기도 하고 완치하기도 힘들다는건 알고있었지만 뭔가 하나의 희망이 사라진기분? 아 섭식장애는 고칠수 없는건가? 나는 평생 이렇게 살아야하는건가? 싶어져서요.. 물론 더 지켜보겠다고는 했지만 어떻게될지는 모르는거잖아요 아무튼..섭식장애는 완치가 불가능한건가요? 치료를 한다해도 잠깐 괜찮아지는거뿐 중단하면 다시 원래대로 돌아오는건가요? 만약 정말 불가능하다 한다면 그냥 다들 체념하고 지내는건가요?",
		"Response": true
	},
	{
		"Category": "외모",
		"Title": "",
		"Content": "살이 찐 제 모습때문에 대인기피증에 걸렸어요 친구들 친척들 다 못만나겠고 집에만 콕 박혀있어요 나갈땐 모자에 마스크까지 얼굴을 가려야만 나갈수 있어요 살빼려고 다이어트 시도는 많이 했지만 꾸준히 못해서 늘 실패했어요 근데 저는 통통한 제 모습도 사랑하고 싶어요 살이쪄도 사랑스러운 사람들도 많던데 제자신은 왜 찌질하게만 보이는지ㅠ 그리고 살이 찌니 공부하는데도 지장이 생겨요 지금 공시 준비중인데 살이찌니 의욕이 꺾일때가 있어서 걱정이에요ㅜㅜ 제가 그만큼 외모에 집착하는 사람이었나봐요 살은 빠질때되면 빠지겠지 하는 긍정적인 마인드를 가지는 방법은 뭘까요? 그리고 지금 내모습도 그러려니 하며 받아들이려면 어떻게 해야하나요? 도움 부탁드립니다..",
		"Response": true
	},
	{
		"Category": "외모",
		"Title": "외모 집착",
		"Content": "22살 현재 대학 휴학 중입니다 저는 외모 집착이 꽤 심한 편이에요 어릴 때부터 사진에 나오는 제 모습이 너무 못생겨보여서 사진 찍기를 극도로 기피하고 지금도 그렇습니다 다이어트도 하고 화장 옷도 예쁜 거 입어요 사실 못생겼다라고 들을 수준은 전혀 아닙니다 남자친구도 잘 있고 번호도 몇번 따여봤어요 그런데 중고등학생 때 안 그러다 외모로 칭찬을 들으니 더 사랑받고 싶고 더 예쁘다는 소리 듣고 싶어지더라고요 요새 하도 예쁜 사람들이 많기도 하고요 마음 같으면 전체 얼굴을 뜯어고치고 싶어요 성형하면 이 마음이 사라질까요 너무 고민입니다 언제 이 외모집착에서 벗어날 수 있을지",
		"Response": true
	},
	{
		"Category": "외모",
		"Title": "헤어지고 외모 가꾸는 일도 무의미하고 귀찮아요.",
		"Content": "제목 그대로 헤어지고나서 저를 꾸미는 일조차 귀찮아졌어요.. 원래 외모를 치장하는걸 굉장히 좋아했는데 연애가 끝나고 나니까 나를 꾸미는 것도 다 부질없게 느껴져서 일까요? 쇼핑하는게 무의미하게 다가오고 자기관리도 소홀해지는 것 같아요... 취업을 해야하는데 공부도 다 귀찮고 전부 무기력해요. 저 어쩌면 좋죠? 다시 열심히 사는 저로 돌아가야하는데 연애가 제 삶에 큰 부분을 차지했었나봐요. 저도 제가 이렇게 무너질지 몰랐어요. 어떻게 해야 다시 예전처럼 활기차고 의욕있는 삶으로 돌아갈 수 있을까요? 도와주세요...ㅜㅜ",
		"Response": true
	},
	{
		"Category": "외모",
		"Title": "못생겨서 자존감이 너무 낮아요..",
		"Content": "안녕하세요 전 여자 학생입니다 전 못생겼습니다 학교에 가든 어딜 가든 외모 이야기만 듣습니다. 못생기면 성격이라도 좋아야하는데 그렇지도 않네요 공부도 못하고 잘 하는게 하나도 없는 절 누가 좋아해 줄까요? 남들에게 잘 보이고 싶고 저도 칭찬받고 싶은데 남들이 보기에도 제가 볼때에도 전 칭찬 받을점이 없나 봅니다. 친구들도 맨날 저 놀리고 이제는 항상 예뻐 보여야 한다, 남들이 보기에 예뻐보여야 한다 라고 생각만 하네요.. 정말 한심하죠?ㅋㅋㅋ",
		"Response": true,
		"Score": 2
	},
	{
		"Category": "외모",
		"Title": "저는 외모때문에 스트레스를 많이 받고있어요",
		"Content": "안녕하세요 체리체소입니다. 제가 예전부터 지금까지 제 외모에 콤플렉스가 있는데 정말 스트레스에요. 제가 학교에서 선배님들한테 귀여움받고 사랑받는 후배인데 그렇다고 막 엄청 예쁘다 존예여신이다 이럴정도는 아닌것 같아요. 예쁜 사람을 모면 저도모르게 부러워하고 괜히 주늑들고 작아지는 느낌을 받아요. 친구들이 너 귀여워 너 예뻐하고 말은 해주지만 솔직히 못믿겠고 다 거짓말같아요. 저도 예뻐지고싶은데 정말 고만이네요 ㅜㅜ",
		"Response": true
	},
	{
		"Category": "외모",
		"Title": "남이 나를 어떻게 볼까 너무 신경쓰여요",
		"Content": "“혹시 내가 너무 뚱뚱하다고 생각하지 않을까? 옷이 이상하다고 생각하지 않을까? 내가 못생겼다고 생각하지 않을까? 자세가 이상하다고 생각하지 않을까?” 이런생각들이 하루종일 떠나지 않아요. 전학와서부터 주변에 모르는 사람들만 가득차니 제가 너무 신경쓰이더라고요. 머리도 떨리고 배에서 소리도 나고, 식은땀도 나요. 이렇게 된지 반년이 넘었고 너무 스트레스 받아요. 밖으로 나가기가 점점 두렵습니다.",
		"Response": true
	},
	{
		"Category": "외모",
		"Title": "섭식장애가 있어요",
		"Content": "자꾸 먹고 토해요ㅜ살찔까봐 굶었다가 배고프면 못참고 막 먹고 게어내요..피곤하면 먹다가 잠들기도 하는데 일어나면 자책하면서 또 먹고 토해요...식이장애..어떻게 고칠까요?",
		"Response": true
	}
]