[
	{
		"dialogue_id": 9,
		"dialogue": [
			{
				"speaker": "therapist",
				"utterance": "So now that we've discussed a little bit of your medical history and- and taking your vitals, I'd like to ask you a few more questions. The-",
				"therapist_label": [
					"input_information"
				]
			},
			{
				"speaker": "client",
				"utterance": "Sure.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "-the rise in your blood pressure is concerning to me, so I'd like to gather a bit more information about your lifestyle.",
				"therapist_label": [
					"input_information"
				]
			},
			{
				"speaker": "client",
				"utterance": "Okay.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Okay. Have you had any major stressful events recently or any change in your work situation?",
				"therapist_label": [
					"question_closed"
				]
			},
			{
				"speaker": "client",
				"utterance": "Not really, I haven't been stressed. Uh, I've been working steady, you know, these days, I'm glad to have a job, I really am happy that I'm working, so.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Yeah, that's certainly true. I'd also like to ask about some health habits that can contribute to high blood pressure.",
				"therapist_label": [
					"other"
				]
			},
			{
				"speaker": "client",
				"utterance": "Okay.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Okay, do you smoke at all?",
				"therapist_label": [
					"question_closed"
				]
			},
			{
				"speaker": "client",
				"utterance": "I don't smoke. I smoked, you know, as a young adult, quit 20 years ago. I went cold turkey. I was proud of that, haven't even thought about smoking.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Okay, great. Um, do you drink alcohol, including beer or wine?",
				"therapist_label": [
					"question_closed"
				]
			},
			{
				"speaker": "client",
				"utterance": "Uh, I do drink beer, I drink, you know, two to three pints on weekdays, sometimes on weekends, maybe four or five.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Okay. Well, I'm concerned about the amount that you're drinking currently. It sounds like you're having about 15 to 20 drinks per week, and that's definitely more than what we would recommend and could certainly be contributing to your high blood pressure.",
				"therapist_label": [
					"input_advice"
				]
			},
			{
				"speaker": "client",
				"utterance": "Well, I-- you know, my pressure has been high for years and, um, you know.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Well, according to your chart, your blood pressure has gone up since July, and you said that you've been drinking more recently, so do you see the connection there?",
				"therapist_label": [
					"input_information"
				]
			},
			{
				"speaker": "client",
				"utterance": "Maybe a little bit.",
				"client_label": [
					"change"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Alcohol can have some dangerous effects on your body. So along with contributing to high blood pressure, it can have a big impact on your liver, which you need to keep in mind. So your liver has several different roles in your body. First, it helps process excess fatty acids before they get distributed to the rest of your body. It also helps process alcohol and other drugs. So when you have an excess of alcohol, your liver can't work as efficiently and the fatty acids build up, and over time, your liver won't be able to work as well.",
				"therapist_label": [
					"input_advice"
				]
			},
			{
				"speaker": "client",
				"utterance": "Okay.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Okay. And how about the use of other drugs like cocaine, heroin, marijuana?",
				"therapist_label": [
					"question_closed"
				]
			},
			{
				"speaker": "client",
				"utterance": "I don't use heroin or cocaine. I've never even thought about using the hard drugs. Back in school, 20 years or so ago, I smoked reefer, you know. Once I got out of school, I haven't used that at all.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Okay. Have you ever used any prescription medications that weren't prescribed for you or in a way that wasn't prescribed?",
				"therapist_label": [
					"question_closed"
				]
			},
			{
				"speaker": "client",
				"utterance": "No, I don't- I don't, uh, really like the idea of taking pills. Uh, as a matter of fact, a couple of years ago, I had this jaw surgery. They gave me a prescription for Percocet. I took one, maybe feel weird. I think they're still sitting in the medicine cabinet.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Okay, excellent. Well, it sounds to me like the increase in your drinking could certainly be contributing to your high blood pressure. I think decreasing the number of drinks that you have when you go out and maybe decreasing the number of times that you go to the bar each week could be the best thing that you can do for your health.",
				"therapist_label": [
					"input_advice"
				]
			},
			{
				"speaker": "client",
				"utterance": "Well, I guess I'll try.",
				"client_label": [
					"change"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Okay. And then we'll set up an appointment for about a month from now. We'll recheck your blood pressure and see how you're doing with all this, sound okay?",
				"therapist_label": [
					"input_options"
				]
			},
			{
				"speaker": "client",
				"utterance": "Okay.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Okay.",
				"therapist_label": [
					"other"
				]
			}
		]
	},
	{
		"dialogue_id": 10,
		"dialogue": [
			{
				"speaker": "therapist",
				"utterance": "Hi. You are ?",
				"therapist_label": [
					"question_open"
				]
			},
			{
				"speaker": "client",
				"utterance": "Yeah.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Okay. Um, what brings you in?",
				"therapist_label": [
					"question_open"
				]
			},
			{
				"speaker": "client",
				"utterance": "Well, I'm supposed to come to learn about my-- how to manage my diabetes. Just got diagnosed.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Mm-hmm. I see- I see that your A1C or your blood glucose is very high.",
				"therapist_label": [
					"input_information"
				]
			},
			{
				"speaker": "client",
				"utterance": "Yeah, that's what doctor said. She-she really laid into me about that. Said it was-- I guess, this is really serious stuff. She was talking about losing eyesight, mm, my feet, mm, problems with a lot of other stuff, and it really scared me. Uh, so, [sighs] you know, how-how-how to manage all this, I guess, is what I gotta learn, but it just sounds massive.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Mm-hmm. Well, you do need to take your medicine. We, uh, will need to start dieting, uh, you know, lose some weight, change-change your eating habits, exercise, uh, to get your diabetes under control, because your doctor is right, it is very serious.",
				"therapist_label": [
					"input_advice"
				]
			},
			{
				"speaker": "client",
				"utterance": "That's, uh, that's a huge amount of stuff to do and, I'm not- I'm not certain I can do all that, and on top of it, it's-it's-- if I don't get it all done, all this stuff happens to me?",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "So, it sure can.",
				"therapist_label": [
					"input_advice"
				]
			},
			{
				"speaker": "client",
				"utterance": "[sighs]",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "So, uh, you know, we-we need to start looking at doing all those different things to get your diabetes under control 'cause your-your number is very high.",
				"therapist_label": [
					"input_advice"
				]
			},
			{
				"speaker": "client",
				"utterance": "Well, I-I",
				"client_label": [
					"neutral"
				]
			}
		]
	},
	{
		"dialogue_id": 15,
		"dialogue": [
			{
				"speaker": "therapist",
				"utterance": "Can I help you?",
				"therapist_label": [
					"question_open"
				]
			},
			{
				"speaker": "client",
				"utterance": "Uh, yeah. I just got off work, and apparently, they're going smoke-free, so I'm-- I-I thought I'd stop by the pharmacy here and see what my options are. Some of my friends have tried nicotine patches and the-- they say they don't work really well. I don't really wanna quit smoking, I just need something to get me through the day.",
				"client_label": [
					"sustain"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "So you want nicotine replacement, but you don't wanna quit smoking?",
				"therapist_label": [
					"reflection_simple"
				]
			},
			{
				"speaker": "client",
				"utterance": "Maybe like da-- during the day nicotine replacement. Is that-- I mean, do you have anything like that?",
				"client_label": [
					"change"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "We don't really recommend that. The idea is you would use the nicotine replacement to actually quit, so then you wouldn't be smoking at work, but you also wouldn't be smoking the rest of the time either.",
				"therapist_label": [
					"input_information"
				]
			},
			{
				"speaker": "client",
				"utterance": "Well, I don't really wanna quit. I mean, I like smoking. I like go-- after work, I have a beer with my friends, and I'll smoke cigarettes. I mean, it's not really a big deal. Cigarettes aren't that bad. I mean, I know that the-- it's popular to say that smoking is bad for you but, you know, I like it, so I'm gonna be doing it.",
				"client_label": [
					"sustain"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Okay. Well, smoking really is really bad for you, you know. It causes things like lung cancer, emphysema, heart disease-",
				"therapist_label": [
					"input_information"
				]
			},
			{
				"speaker": "client",
				"utterance": "Yeah, yeah. Okay.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "-oral diseases.",
				"therapist_label": [
					"input_information"
				]
			},
			{
				"speaker": "client",
				"utterance": "Okay. Well, what are my options? You know, assuming that I'm right, what are my options?",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Well, to be honest with you, you mentioned the patch. I can't recommend a patch to you if you're gonna continue smoking. That can actually be pretty dangerous for you. In order to advise you about this at all, I need you to tell me a little bit more about your smoking history and how much you're smoking now.",
				"therapist_label": [
					"input_information"
				]
			},
			{
				"speaker": "client",
				"utterance": "Well, I mean, I s-- I-I-I smoke barely a pack a day. I mean, I've probably smoked for about five or six years now. It's not really a lot of cigarettes, but it's sort of hard to get through the day at work.",
				"client_label": [
					"sustain"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Okay. Well, we actually consider 20 cigarettes a day to be a significant amount, and in fact, I would then recommend to you that you would start on the highest dose of nicotine replacement.",
				"therapist_label": [
					"input_information"
				]
			},
			{
				"speaker": "client",
				"utterance": "Sounds good to me. The more nicotine, the better. Is it like gum or something? Could I chew it like while I'm in the office? That sounds pretty great. I mean, do you have—",
				"client_label": [
					"sustain"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Well, there are some products that you could use to take away some of your cravings, and probably the gum would be the best option for you. It's not something you would continue to use continuously throughout the day, however, but gum is something you use just when you have a craving.",
				"therapist_label": [
					"input_information"
				]
			},
			{
				"speaker": "client",
				"utterance": "Oh. Okay. Well, where is that?",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Well, we have that here, but again, the-the idea would be for you to actually quit smoking.",
				"therapist_label": [
					"input_information"
				]
			},
			{
				"speaker": "client",
				"utterance": "Well, I-- [sighs] I'm probably not gonna buy anything today. I mean, I just came by to see what my options are. I-- if-- thanks for the input. I mean, do you have anything else, do you have any other advice for me?",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Well, aside from the gum, you could try the nicotine lozenge, that would be another option for you. Again, that's not something you'd wanna use continuously throughout the day. The nicotine patch is the best for continuous nicotine replacement, but again, that's not something you can use while you're continuing to smoke.",
				"therapist_label": [
					"input_information"
				]
			},
			{
				"speaker": "client",
				"utterance": "Oh, well. Okay. Well, thanks. I mean, I guess that helps a little bit. I'll-- maybe I'll be back later. Thanks.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Okay.",
				"therapist_label": [
					"other"
				]
			}
		]
	},
	{
		"dialogue_id": 17,
		"dialogue": [
			{
				"speaker": "therapist",
				"utterance": "Okay, so I'm just gonna ask you a couple of more background questions.",
				"therapist_label": [
					"input_information"
				]
			},
			{
				"speaker": "client",
				"utterance": "Okay.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Do you use any tobacco products, or smoke cigarettes?",
				"therapist_label": [
					"question_closed"
				]
			},
			{
				"speaker": "client",
				"utterance": "No, I would bum cigarettes in college, but I was never a smoker.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Okay. How about in the last year?",
				"therapist_label": [
					"question_open"
				]
			},
			{
				"speaker": "client",
				"utterance": "No, not really anything.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Okay. And how often do you have a drink containing alcohol?",
				"therapist_label": [
					"question_closed"
				]
			},
			{
				"speaker": "client",
				"utterance": "Um, a few times a week. Uh, Wednesdays, I'll go to happy hour and have about two or three. And then, um, Thursdays, seven, um, seven or eight. Fridays, probably just a couple of glasses of wine with dinner. Um, but Saturdays are bigger night. And I would probably have a few drinks before I went to the bar. And then have four or five at when-when I was out. So—",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Okay. So it sounds like you're drinking about four times a week, anywhere between three and eight drinks on a given day. So, maybe around 20 drinks a week?",
				"therapist_label": [
					"question_closed"
				]
			},
			{
				"speaker": "client",
				"utterance": "I guess, it sounds like a lot when you say [chuckles] like that. But yeah.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Okay. Do you use any street drugs like any marijuana, cocaine, heroin?",
				"therapist_label": [
					"question_closed"
				]
			},
			{
				"speaker": "client",
				"utterance": "No. I-I smoked weed in college, but just a little bit. I wasn't a regular smoker.",
				"client_label": [
					"sustain"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Do you, um, do you ever use any prescription medicines that were not prescribed for you, or ever use your own prescriptions in a way on which they were not prescribed?",
				"therapist_label": [
					"question_closed"
				]
			},
			{
				"speaker": "client",
				"utterance": "No.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Okay. So, you know, as we said before, you're drinking-- it sounds like you're drinking about 20 drinks a week, over the course of a few days. And I did want to point out to you that the recommended limit for women is actually no more than seven drinks a week, and no more than three on a given day.",
				"therapist_label": [
					"input_information"
				]
			},
			{
				"speaker": "client",
				"utterance": "Okay.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "So you're doing more than that right now. And when you drink more than this amount, it puts you at risk for a number of things, okay? Things like greater risk of injury, damage to different parts of your body, um, just a bunch of different problems. And, uh-- so I'm going to recommend that you cut down- cut down that amount to the recommended limit. Again, that's no more than seven drinks a week and no more than three on a given day. Do you think you could do that? Would that be a good goal for you?",
				"therapist_label": [
					"input_advice"
				]
			},
			{
				"speaker": "client",
				"utterance": "That's a lot to change. I don't know.",
				"client_label": [
					"sustain"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Yeah, I know that making changes isn't always easy. But when you drink more than what's recommended, it creates problems. You know, you said you hurt your ankle when you came out of the bar this time.",
				"therapist_label": [
					"reflection_simple"
				]
			},
			{
				"speaker": "client",
				"utterance": "I mean, the stairs were really steep. So—",
				"client_label": [
					"sustain"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Yeah. Well, it's possible you strained your ankle as a result of the alcohol. You know, it can actually affect your balance and stability. So, really, you know, for where you are right now, you're drinking a good amount more than what's recommended. And, you know, I want you to be healthy. And I don't want to see you coming back in here for something else. So I'm really gonna recommend that you try to cut down to that amount. So, do you think you could do that, cut down to no more than three drinks on a given day?",
				"therapist_label": [
					"input_advice"
				]
			},
			{
				"speaker": "client",
				"utterance": "Where are these limits from? Um, old- an older population? Because, uh, I drink just as much as my friends do. I mean, everybody drinks like I drink. I'm not even the biggest drinker in my group. So I'm pretty middle of the road.",
				"client_label": [
					"sustain"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "So, it sounds like, you know, the amount you drink is pretty normal-",
				"therapist_label": [
					"reflection_simple"
				]
			},
			{
				"speaker": "client",
				"utterance": "Yeah.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "-amongst the people you typically drink with. But these limits are-- they're actually recommended for all adults. And studies have shown that when you drink more than this, it creates a bunch of problems like we talked about. So, you know, why do you think you drink the amount you drink?",
				"therapist_label": [
					"input_advice"
				]
			},
			{
				"speaker": "client",
				"utterance": "I don't know. It's what we do. It's-- this is how we have fun, I guess. It is fun.",
				"client_label": [
					"sustain"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Well, I think you can still have fun within these amounts. So that's what I'm gonna recommend. Um, I think this is a really good goal, and hopefully, we won't see any more injuries. Okay? So why don't you try that?",
				"therapist_label": [
					"input_advice"
				]
			},
			{
				"speaker": "client",
				"utterance": "Okay.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "All right. Thank you so much.",
				"therapist_label": [
					"other"
				]
			},
			{
				"speaker": "client",
				"utterance": "Thanks.",
				"client_label": [
					"neutral"
				]
			}
		]
	},
	{
		"dialogue_id": 27,
		"dialogue": [
			{
				"speaker": "therapist",
				"utterance": "I understand that your asthma symptoms have been just really out of control. So, we need to look at some of the ways that you can get healthy and not be back here again.",
				"therapist_label": [
					"input_advice"
				]
			},
			{
				"speaker": "client",
				"utterance": "Mm-hmm. Yeah, I de-I definitely don't wanna come back here. But, uh, the doc said Oscar, my dog, is connected to my asthma symptoms. But the-",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Yeah.",
				"therapist_label": [
					"other"
				]
			},
			{
				"speaker": "client",
				"utterance": "-ridiculous part is I've had him for 12 years before, and now it's a problem.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Well, you sound a bit surprised by that. But I'm sure that you've seen some of the material that-that the clinic gave you about asthma symptoms and managing your asthma, and pets are a really big source of problems in that respect.",
				"therapist_label": [
					"input_information"
				]
			},
			{
				"speaker": "client",
				"utterance": "Yeah, but I-- Um, let me just clarify, I've seen the materials, I have them-",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Mm-hmm.",
				"therapist_label": [
					"other"
				]
			},
			{
				"speaker": "client",
				"utterance": "-I have even read them. All I've been doing is taking the medicine. So, I don't know that much about this.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Well, uh, wait a second, Sal, what do you mean you-you- ha- If you-- As in-- You know to be informed about-- I'm just really taken aback by that because I understand from your chart that you have a young baby-",
				"therapist_label": [
					"other"
				]
			},
			{
				"speaker": "client",
				"utterance": "Yeah.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "-a new baby.",
				"therapist_label": [
					"other"
				]
			},
			{
				"speaker": "client",
				"utterance": "John Carlo, yeah.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "-and you are very concerned about your health, you wanna be there for your baby and that you've already taken some steps, you've-you've almost quit smoking-",
				"therapist_label": [
					"reflection_complex"
				]
			},
			{
				"speaker": "client",
				"utterance": "Mm-hmm.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "-which is fantastic. So, the next step is to really deal with the dog, deal with the pet. I know it's- so- It's gonna be hard to do that. But there are always people who will adopt animals. I'm sure that you have friends or family members.",
				"therapist_label": [
					"input_advice"
				]
			},
			{
				"speaker": "client",
				"utterance": "Uh, this is a little too much for me now. First of all, John Carlo is taken care of. That's fine. He doesn't have- no asthma from the dog. It's just me. I don't ha—",
				"client_label": [
					"sustain"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "It's you that I'm worried about, Sal. It's you that I'm worried about, okay? The-the symptoms are worse. You've had two or three major asthma attacks. And-and do you appreciate how-- This is, uh, a risk to your life that there are some-some adults with severe asthma who actually can die as a result of their symptoms? It-it truly is something to take very, very seriously. I can't emphasize that enough.",
				"therapist_label": [
					"input_information"
				]
			},
			{
				"speaker": "client",
				"utterance": "So, Oscar is gonna make me die? He hasn't made me die in 12 years, and the doctor is saying, \"Oh, I don't know if it's the stress, the finances, the drinking.\" So, what are we doing saying Oscar could make me die? I've had him for 12 years.",
				"client_label": [
					"sustain"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Sal, what, uh, do you understand that what happened 6 years ago or 10 years ago, your asthma is progressively getting worse. You know very well that the puffers, the strength of the medication is getting higher and higher, and there's only so much that can be done with medication alone. You know this.",
				"therapist_label": [
					"input_information"
				]
			},
			{
				"speaker": "client",
				"utterance": "Well, they can keep giving me more medicine and give me the strongest one, and I'll keep Oscar.",
				"client_label": [
					"sustain"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Sal, you're almost on the strongest one. And if Oscar is that important to you, then do you put Oscar higher than your baby, than your wife? Like, uh, that makes no sense to me. Do you understand how important this is?",
				"therapist_label": [
					"input_advice"
				]
			},
			{
				"speaker": "client",
				"utterance": "I understand, but I don't think you get my situation. I've had this dog for 12 years. So, I'm not just gonna up and get him out of my house when I don't even know if that's the main thing.",
				"client_label": [
					"sustain"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Uh, okay, well",
				"therapist_label": [
					"other"
				]
			}
		]
	},
	{
		"dialogue_id": 32,
		"dialogue": [
			{
				"speaker": "therapist",
				"utterance": "In summary, the Minnesota State, Mankato security report states that you were stopped on Stadium Road last Friday, cited for driving under the influence, and then you were transported to detox. Plus, you're only 21 years old. Is the report accurate?",
				"therapist_label": [
					"input_information"
				]
			},
			{
				"speaker": "client",
				"utterance": "I-I guess, uh, I don't really remember much. I like it was a week ago, so I was kind of drunk too.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Okay. Behavior like this could get you suspended, doesn't that concern you?",
				"therapist_label": [
					"input_information"
				]
			},
			{
				"speaker": "client",
				"utterance": "Hmm. I mean, not really. I'm gonna be 21 in a couple of months. Um, once I turn 21, the cops can't give me a minor and I mean, I'm not a heavy drinker, like-like my friends or anything. I don't get wasted at all. And, uh, I just need to be careful. I just won't get caught. I'm just trying to find, like, a normal college student.",
				"client_label": [
					"sustain"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "What were you thinking when you got into your car after having six beers, you could have caused an accident and killed somebody.",
				"therapist_label": [
					"question_open"
				]
			},
			{
				"speaker": "client",
				"utterance": "Whatever, I-I didn't though. I called my roommates for a ride. He was sleepy. So I had to get home somehow. And this isn't even my fault. I give him rides all the time, but I didn't do anything.",
				"client_label": [
					"sustain"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "You need to take responsibility for your actions. If you keep partying like this, your problems will only get worse. You're likely to face costly legal citations, poor grades, health problems. Getting kicked out of school and disappointing your parents. You don't want that to happen, do you?",
				"therapist_label": [
					"input_advice"
				]
			},
			{
				"speaker": "client",
				"utterance": "No-no. Like I said, this isn't even my fault. Like, are we done here? I have class in 15 minutes.",
				"client_label": [
					"sustain"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Your behavior is not what Minnesota State University expects of its students. If you wanna be a student here, you'll need to show that you're able to follow our rules. Do you think you can do that, otherwise, you'll be suspended?",
				"therapist_label": [
					"input_information"
				]
			},
			{
				"speaker": "client",
				"utterance": "Look, I really like going on the and I get what you're saying. You, you're making some really good points and I'll think about them. Okay?",
				"client_label": [
					"change"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Okay. Well, your sanction is you'll be placed on university disciplinary probation and you'll have to attend an alcohol education seminar that'll cost you $150. Also, disciplinary action is progressive and cumulative, meaning that any further violations will result in suspension for one semester or longer.",
				"therapist_label": [
					"input_information"
				]
			},
			{
				"speaker": "client",
				"utterance": "$150, are you serious? I can't pay that. All right, I'm done with this. I'm over it.",
				"client_label": [
					"neutral"
				]
			}
		]
	},
	{
		"dialogue_id": 44,
		"dialogue": [
			{
				"speaker": "therapist",
				"utterance": "Hey, hi, Andrea. Thanks for coming in today. So I don't know how much you've been told about why you're here, but basically, it's my job just to meet with all the students. I usually meet with you once or twice a semester. And I'm going to be talking to you kind of about your life and your goals and some behaviors that you might engage in and just the sorts of things like that.",
				"therapist_label": [
					"reflection_simple"
				]
			},
			{
				"speaker": "client",
				"utterance": "Okay.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "So why don't you start by telling me a little bit about yourself?",
				"therapist_label": [
					"question_open"
				]
			},
			{
				"speaker": "client",
				"utterance": "Uh, well, my name is Andrea, as you know, I'm, uh, in the marching band. I play the tenor sax.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Oh.",
				"therapist_label": [
					"other"
				]
			},
			{
				"speaker": "client",
				"utterance": "Yeah. I'm involved in music. So I'm also in the jazz band, the wind ensemble, and um, yeah, that's about—",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Okay.",
				"therapist_label": [
					"other"
				]
			},
			{
				"speaker": "client",
				"utterance": "I'm an IB student.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Okay. How long ago did you start playing saxophone?",
				"therapist_label": [
					"question_open"
				]
			},
			{
				"speaker": "client",
				"utterance": "Well, saxophone. I started about four years ago, but I've been involved in music for about 10 years now, so.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Wow. That's a long time. What other instruments?",
				"therapist_label": [
					"question_open"
				]
			},
			{
				"speaker": "client",
				"utterance": "I started off on the violin first.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "No kidding.",
				"therapist_label": [
					"other"
				]
			},
			{
				"speaker": "client",
				"utterance": "So I played that for like six years, once a clarinet, dabbled here and there with different things. And then I found the one- the one for me.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "That's awesome. And you play tenor sax?",
				"therapist_label": [
					"question_open"
				]
			},
			{
				"speaker": "client",
				"utterance": "Yeah, the tenor sax.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Wow. And how long have you been in marching band?",
				"therapist_label": [
					"question_open"
				]
			},
			{
				"speaker": "client",
				"utterance": "Marching band since freshman year. So like three years.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Okay. Couple of years. Great. And how do you like Marching Band?",
				"therapist_label": [
					"question_open"
				]
			},
			{
				"speaker": "client",
				"utterance": "It's fun. It's a- it's a lot of work, long summers taught, but it's fun.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "What are your favorite parts about it?",
				"therapist_label": [
					"question_open"
				]
			},
			{
				"speaker": "client",
				"utterance": "Oh, I really like the-the group setting.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Oh, okay.",
				"therapist_label": [
					"other"
				]
			},
			{
				"speaker": "client",
				"utterance": "You know, getting to work with my other classmates and things like that. And putting on this entire show-",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Uh-huh.",
				"therapist_label": [
					"other"
				]
			},
			{
				"speaker": "client",
				"utterance": "-it's very exciting, very exhilarating once you're in competition.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Okay.",
				"therapist_label": [
					"other"
				]
			},
			{
				"speaker": "client",
				"utterance": "It's very cool.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Cool. And do you have a lot of friends who are in band with you or-",
				"therapist_label": [
					"question_open"
				]
			},
			{
				"speaker": "client",
				"utterance": "Yeah.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "-friends outside of band or?",
				"therapist_label": [
					"question_open"
				]
			},
			{
				"speaker": "client",
				"utterance": "I have, um, you know, I have two-two separate groups. I have my friends from class and then my friends from bra-- from band.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Okay.",
				"therapist_label": [
					"other"
				]
			},
			{
				"speaker": "client",
				"utterance": "So.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Great. And then, um, tell me a little bit about your family?",
				"therapist_label": [
					"question_open"
				]
			},
			{
				"speaker": "client",
				"utterance": "Oh, well I have one brother he's older than me, about nine years older than me.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Oh, wow.",
				"therapist_label": [
					"other"
				]
			},
			{
				"speaker": "client",
				"utterance": "And, uh, my parents and my dog. [laughs]",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Okay. What kind of dog do you have?",
				"therapist_label": [
					"question_open"
				]
			},
			{
				"speaker": "client",
				"utterance": "He's a golden retriever.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Oh, nice.",
				"therapist_label": [
					"other"
				]
			},
			{
				"speaker": "client",
				"utterance": "Charlie.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Charlie.",
				"therapist_label": [
					"other"
				]
			},
			{
				"speaker": "client",
				"utterance": "He's a big boy. Yeah.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Oh, cute. Have you had him a long time?",
				"therapist_label": [
					"question_open"
				]
			},
			{
				"speaker": "client",
				"utterance": "Yeah. He's about eight years old now.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Oh gosh. Yeah. Okay. Very cool. And what are your plans for after high school?",
				"therapist_label": [
					"question_open"
				]
			},
			{
				"speaker": "client",
				"utterance": "Uh, well, I'm planning on going to school. I'd like to become a doctor one day, so.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Wow.",
				"therapist_label": [
					"other"
				]
			},
			{
				"speaker": "client",
				"utterance": "I'm interested in psychology, psychiatry, something like that, so.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "You've got big dreams.",
				"therapist_label": [
					"other"
				]
			},
			{
				"speaker": "client",
				"utterance": "Yeah.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Cool. All right. Have you started thinking about schools or majors? I guess you're thinking about psychology as a major.",
				"therapist_label": [
					"question_open"
				]
			},
			{
				"speaker": "client",
				"utterance": "Yeah, psychology, I haven't really thought too about which school, I mean, I-",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Right.",
				"therapist_label": [
					"other"
				]
			},
			{
				"speaker": "client",
				"utterance": "Everyone wants to shoot for the Ivy leagues, so [chuckles]",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "All right. And how about your grades?",
				"therapist_label": [
					"question_open"
				]
			},
			{
				"speaker": "client",
				"utterance": "Uh, they're pretty good, you know, high three-point somethings.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Okay. Good. Very good. All right. Well, what are the kinds of things do you do for fun on weekends?",
				"therapist_label": [
					"question_open"
				]
			},
			{
				"speaker": "client",
				"utterance": "Uh, I usually go out with my friends. Uh, we'll go to the movies or we'll most likely we'll just meet up at someone's house-",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Mm-hmm.",
				"therapist_label": [
					"other"
				]
			},
			{
				"speaker": "client",
				"utterance": "-and just hang out and things.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Mm-hmm. When you're hanging out, is there ever alcohol?",
				"therapist_label": [
					"question_open"
				]
			},
			{
				"speaker": "client",
				"utterance": "Sometimes, [chuckles] I'm gonna be honest sometimes.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Uh-huh So how often do you think you drink alcohol?",
				"therapist_label": [
					"question_open"
				]
			},
			{
				"speaker": "client",
				"utterance": "Um, depending on how much schoolwork there is When there's not, it might be like every other weekend or like three weekends out of the month or something like that.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Oh, so you're drinking a lot?",
				"therapist_label": [
					"question_open"
				]
			},
			{
				"speaker": "client",
				"utterance": "A little, yeah.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Okay. And how much are you drinking on the days that you're-- on the days that you drink?",
				"therapist_label": [
					"question_open"
				]
			},
			{
				"speaker": "client",
				"utterance": "Um, I don't, we don't get blackout drunk or anything. It's more of like a little tipsy kind of thing.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Mm-hmm.",
				"therapist_label": [
					"other"
				]
			},
			{
				"speaker": "client",
				"utterance": "I have gotten blackout drunk before-",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Mm-hmm.",
				"therapist_label": [
					"other"
				]
			},
			{
				"speaker": "client",
				"utterance": "-but I kind of did that, learned my lesson, didn't like it.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Got it. So you've-you've had some pretty heavy drinking. What-what do you think is the most you've ever had?",
				"therapist_label": [
					"question_open"
				]
			},
			{
				"speaker": "client",
				"utterance": "Like how many drinks?",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Yeah.",
				"therapist_label": [
					"other"
				]
			},
			{
				"speaker": "client",
				"utterance": "Um, it was a good amount. It was the first time I ever drank and it was like three or four cups, but it was mixing different things.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Okay, so you don't even know.",
				"therapist_label": [
					"question_closed"
				]
			},
			{
				"speaker": "client",
				"utterance": "So, I'm not-- Yeah.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Okay. So, and then your friends drink too?",
				"therapist_label": [
					"question_open"
				]
			},
			{
				"speaker": "client",
				"utterance": "Yeah. Yes. Not all of them, but some of them do.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Okay. And how much do they typically drink?",
				"therapist_label": [
					"question_open"
				]
			},
			{
				"speaker": "client",
				"utterance": "More or less the same amount. So right now the most we'll have is maybe like one cup after that one time, but sometimes one or two, but they can be kind of heavy.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Okay, so it's one cup, but it's not-not one drink.",
				"therapist_label": [
					"other"
				]
			},
			{
				"speaker": "client",
				"utterance": "Oh, it's a red, you know, typical. Yeah.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "It has a lot of alcohol in it.",
				"therapist_label": [
					"other"
				]
			},
			{
				"speaker": "client",
				"utterance": "Mm-hmm.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Okay. Um, so gosh, you're-you're actually really drinking quite a lot. Um, you know, your level of drinking puts you in what we call a high-risk group.",
				"therapist_label": [
					"input_information"
				]
			},
			{
				"speaker": "client",
				"utterance": "Mm-hmm.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "So, is that surprising to you?",
				"therapist_label": [
					"question_open"
				]
			},
			{
				"speaker": "client",
				"utterance": "A little bit.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Yeah. Um, so we call it high-risk because it means that there's actually quite a bit of chances that you're gonna have some bad consequences from drinking like that. So, you know, things like, um, having car accidents, or other accidents, or getting in fights, or, you know, sexual assault, or health problems, or developing alcoholism. Have you thought about those things?",
				"therapist_label": [
					"question_open"
				]
			},
			{
				"speaker": "client",
				"utterance": "Not too much, to be honest. I-I've always thought since it's, you know, within my small group of friends-",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Uh-huh.",
				"therapist_label": [
					"other"
				]
			},
			{
				"speaker": "client",
				"utterance": "-and we usually sleep over each other's house, we don't get into the problems of drinking and driving, and possibly sexual assaults and things like that.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Uh-huh.",
				"therapist_label": [
					"other"
				]
			},
			{
				"speaker": "client",
				"utterance": "But I haven't really thought about possible alcoholism or anything.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Okay. So it's, um, so it's good, because you're not drinking and driving, but you're still really drinking a lot. Um, and yeah. Okay. So, let's-let's talk a little bit about that, how you might be able to make some changes. Because I think you really need to- need to stop drinking like this.",
				"therapist_label": [
					"other"
				]
			},
			{
				"speaker": "client",
				"utterance": "Okay.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "So, um, do you think you could quit drinking or?",
				"therapist_label": [
					"question_open"
				]
			},
			{
				"speaker": "client",
				"utterance": "Yeah, I think I could. I don't need it. For instance, it-it is-- it is used as a kind of, like, let's get the party going.",
				"client_label": [
					"change"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Uh-huh.",
				"therapist_label": [
					"other"
				]
			},
			{
				"speaker": "client",
				"utterance": "But we haven't always had it-",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Uh-huh.",
				"therapist_label": [
					"other"
				]
			},
			{
				"speaker": "client",
				"utterance": "-obviously. So, I think it would be possible to stop drinking.",
				"client_label": [
					"change"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Okay. So, does that mean you're gonna stop drinking?",
				"therapist_label": [
					"reflection_simple"
				]
			},
			{
				"speaker": "client",
				"utterance": "Um, I would probably start off by like, because my friends are also involved, so I'd be like, \"Hey, guys, I don't think I'm gonna drink today.\"",
				"client_label": [
					"change"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Uh-huh.",
				"therapist_label": [
					"other"
				]
			},
			{
				"speaker": "client",
				"utterance": "And kind of see how that goes. Because—",
				"client_label": [
					"change"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Okay. Um, you don't sound very much like you think that's gonna work.",
				"therapist_label": [
					"reflection_complex"
				]
			},
			{
				"speaker": "client",
				"utterance": "Yeah. It's, you know, it's one thing to control my own drinking, and it's another thing when everyone else around me is drinking and then there's like that pressure-",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Mm-hmm.",
				"therapist_label": [
					"other"
				]
			},
			{
				"speaker": "client",
				"utterance": "-of, \"Oh, they're gonna think I look stupid.\"",
				"client_label": [
					"sustain"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Okay. So, how are you gonna quit drinking without your friends thinking you look stupid?",
				"therapist_label": [
					"question_open"
				]
			},
			{
				"speaker": "client",
				"utterance": "Yeah.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Okay. Um, so I mean, do you think they're really good friends of yours if they're gonna give you such a hard time?",
				"therapist_label": [
					"question_open"
				]
			},
			{
				"speaker": "client",
				"utterance": "My close ones, I know they wouldn't be, you know, have a problem with that. But the ones that I'm not that close with, but I'll still like hang out with-",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Uh-huh.",
				"therapist_label": [
					"other"
				]
			},
			{
				"speaker": "client",
				"utterance": "-those are probably the ones that like might ostracize me for something or.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "It sounds like you might be better off without them though. They’re-",
				"therapist_label": [
					"reflection_complex"
				]
			},
			{
				"speaker": "client",
				"utterance": "Yeah.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "- maybe not very good friends.",
				"therapist_label": [
					"reflection_complex"
				]
			},
			{
				"speaker": "client",
				"utterance": "Probably, might be too judgmental.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Mm-hmm. So, um, so I think we should set a goal that you're gonna stop drinking.",
				"therapist_label": [
					"input_negotiation"
				]
			},
			{
				"speaker": "client",
				"utterance": "Okay.",
				"client_label": [
					"change"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "And, um, I think you should probably stop as soon as possible, like this weekend.",
				"therapist_label": [
					"input_negotiation"
				]
			},
			{
				"speaker": "client",
				"utterance": "Okay.",
				"client_label": [
					"change"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Um, so the way this normally works is, you know, we set you a goal, and then I'll have you come back and we'll talk about it again in a couple of weeks and make sure that you actually stopped. Um, and so what do you think about that?",
				"therapist_label": [
					"input_negotiation"
				]
			},
			{
				"speaker": "client",
				"utterance": "Um, I think-- I think the possibility.",
				"client_label": [
					"change"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Okay. So-",
				"therapist_label": [
					"other"
				]
			},
			{
				"speaker": "client",
				"utterance": "I think if you make a good plan, like I think I'd be able to follow through with it.",
				"client_label": [
					"change"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Okay, great. So, the plan is gonna be that you're gonna quit and, um, the friends that you have that you don't think are supportive, you're just gonna, I guess, not hang out with anymore.",
				"therapist_label": [
					"other"
				]
			},
			{
				"speaker": "client",
				"utterance": "Yeah. I think I can do that.",
				"client_label": [
					"change"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Okay. And then, um, you know, like, are your friends in band drinking?",
				"therapist_label": [
					"question_open"
				]
			},
			{
				"speaker": "client",
				"utterance": "Um, not-not really. The ones that drink more are the ones like my class friends. My band friends, we’re focused on band-",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Uh-huh.",
				"therapist_label": [
					"other"
				]
			},
			{
				"speaker": "client",
				"utterance": "-so I can't really—",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Okay. So, that might be good, is really just to focus more on band. Um, because you know, the other big concern I have for you is if you wanna go to medical school, you're not ever gonna get into medical school if you're drinking like this.",
				"therapist_label": [
					"other"
				]
			},
			{
				"speaker": "client",
				"utterance": "Yeah.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "You know, like college is gonna be really hard. And especially with all those pre-med classes, you're not gonna be able to handle it drinking this much. You know, have you thought about that?",
				"therapist_label": [
					"question_open"
				]
			},
			{
				"speaker": "client",
				"utterance": "Not too much, to be honest.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Yeah. Okay. So, setting this goal then of quitting drinking is gonna be really helpful for you. And um, it sounds like i-it shouldn't be that tough really, um, especially because you can just stop hanging out with-",
				"therapist_label": [
					"input_negotiation"
				]
			},
			{
				"speaker": "client",
				"utterance": "Mm-hmm.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "-the people who drink a lot, um, since you have some other friends. Um, yeah. So, do you have any questions for me or?",
				"therapist_label": [
					"question_open"
				]
			},
			{
				"speaker": "client",
				"utterance": "Um, what should I-- uh, yeah, I do. So what should I say like once, let's say, I hang out with my friends and they're like, \"Hey, why aren't you- why aren't you drinking?\"",
				"client_label": [
					"change"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Mm-hmm.",
				"therapist_label": [
					"other"
				]
			},
			{
				"speaker": "client",
				"utterance": "Like how should I go about that situation?",
				"client_label": [
					"change"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Well, you know, one good option would be to just review with them review with them all the bad things about alcohol. You can say, you know, \"I thought about it, and I realized it's gonna mess up my schoolwork. And you know, it's really a lot of risk for my health.\" \"I don't want to become an alcoholic.\" Um, you know, \"I don't want to get liver disease.\", \"I don't want to end up driving drunk or getting into accidents-",
				"therapist_label": [
					"input_advice"
				]
			},
			{
				"speaker": "client",
				"utterance": "Mm-hmm.",
				"client_label": [
					"change"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "-or getting in fights.\" You know, one thing you could bring up is, \"I've heard a lot of stories about kids who you know, are at parties and they're drunk and acting stupid, and then people post stuff on Instagram.\"",
				"therapist_label": [
					"input_advice"
				]
			},
			{
				"speaker": "client",
				"utterance": "Mm.",
				"client_label": [
					"change"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "And you know, that's it for their social life. It's like over.",
				"therapist_label": [
					"other"
				]
			},
			{
				"speaker": "client",
				"utterance": "Yeah.",
				"client_label": [
					"change"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "So—",
				"therapist_label": [
					"other"
				]
			},
			{
				"speaker": "client",
				"utterance": "And-and you know, like professional life as well.",
				"client_label": [
					"change"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Mm-hmm.",
				"therapist_label": [
					"other"
				]
			},
			{
				"speaker": "client",
				"utterance": "I don't want that biting me in the butt, [chuckles] in the back.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Yeah. So I think just tell your friends you know, you realized there's always bad things about it and you don't want to do it anymore, so you're just not going to.",
				"therapist_label": [
					"input_advice"
				]
			},
			{
				"speaker": "client",
				"utterance": "Okay.",
				"client_label": [
					"change"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "And then-",
				"therapist_label": [
					"other"
				]
			},
			{
				"speaker": "client",
				"utterance": "I think I can do that.",
				"client_label": [
					"change"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "-you can tell them to stop too. You know, then that'd be really good. You'd being a good friend.",
				"therapist_label": [
					"other"
				]
			},
			{
				"speaker": "client",
				"utterance": "It'd be easier as-- You know, as a group we-we all work together to become better.",
				"client_label": [
					"change"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Yeah. Yeah. Exactly. All right. Any other questions or anything else I can help with?",
				"therapist_label": [
					"question_open"
				]
			},
			{
				"speaker": "client",
				"utterance": "No. I think- I think I'm good.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Okay. So, like I said, I'll plan to meet with you again in a couple weeks.",
				"therapist_label": [
					"other"
				]
			},
			{
				"speaker": "client",
				"utterance": "Okay.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "And make sure that you actually quit drinking.",
				"therapist_label": [
					"other"
				]
			},
			{
				"speaker": "client",
				"utterance": "Okay.",
				"client_label": [
					"change"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "All right.",
				"therapist_label": [
					"other"
				]
			},
			{
				"speaker": "client",
				"utterance": "Sound good.",
				"client_label": [
					"change"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Great.",
				"therapist_label": [
					"other"
				]
			}
		]
	},
	{
		"dialogue_id": 53,
		"dialogue": [
			{
				"speaker": "therapist",
				"utterance": "Hi, Laura. So, thanks for coming in. I'm not sure how much you know about why you're here or what we're supposed to talk about. So, basically, I'm going to be meeting with all the students in the school usually once or twice per semester. And we're going to talk about, you know, whatever's kind of going on in your life. I'll ask you some questions about, you know, your goals and what you like to do for fun and those sorts of things. And then we'll talk a little bit about, you know, different behaviors and-and stuff like that. And so, it's-it's pretty casual, pretty informal, just sort of a chance for me to get to know you if that's all right.",
				"therapist_label": [
					"question_open"
				]
			},
			{
				"speaker": "client",
				"utterance": "Okay.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Okay. Why don't we start by just having you tell me a little bit about yourself?",
				"therapist_label": [
					"question_open"
				]
			},
			{
				"speaker": "client",
				"utterance": "Okay. Um, my name is Laura and I'm 17 and I'm a senior in high school.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Okay. And what do you like to do for fun?",
				"therapist_label": [
					"question_open"
				]
			},
			{
				"speaker": "client",
				"utterance": "Um, mostly just hang out with my friends and stuff on the weekends, things like that.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Mm-hmm, and when you and your friends are hanging out, and what- what do you do? Do you go to football games, go to parties?",
				"therapist_label": [
					"question_open"
				]
			},
			{
				"speaker": "client",
				"utterance": "Uh, yeah, if it's school-related, maybe like a game or two, or go to the mall, like, to shop or go to the movies or something, and at night, maybe like a party or something if someone's throwing.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Okay. And what kind of hobbies do you have?",
				"therapist_label": [
					"question_open"
				]
			},
			{
				"speaker": "client",
				"utterance": "Um, I like to read and I like to go outside and, like, take walks and, like, hike and stuff. I'm very outdoorsy, so-",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Oh, cool. What are your plans for after high school?",
				"therapist_label": [
					"question_open"
				]
			},
			{
				"speaker": "client",
				"utterance": "Well, I plan to apply to college and maybe, you know, have a good career and something like that, hopefully.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "That's great. What do you think you'll study?",
				"therapist_label": [
					"question_open"
				]
			},
			{
				"speaker": "client",
				"utterance": "Well, I'm-I'm looking at the journalism, maybe pre-law.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Oh, neat.",
				"therapist_label": [
					"other"
				]
			},
			{
				"speaker": "client",
				"utterance": "-which is a little different, but-",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Yeah, that's great. That's a really good goal.",
				"therapist_label": [
					"other"
				]
			},
			{
				"speaker": "client",
				"utterance": "Yeah. Thanks.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "It's, uh, hard work to get into law school. Are you doing well in school? What kind of grades do you get?",
				"therapist_label": [
					"question_open"
				]
			},
			{
				"speaker": "client",
				"utterance": "Yeah, I'm doing okay. I'm getting mostly A's and B's, so I'm pretty good, I'm okay.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Okay. What classes are you not getting A's and B's in?",
				"therapist_label": [
					"question_closed"
				]
			},
			{
				"speaker": "client",
				"utterance": "Um, I think all my grades are A's and B's, so, yeah.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Okay. And do you know where you're going to apply to college?",
				"therapist_label": [
					"question_open"
				]
			},
			{
				"speaker": "client",
				"utterance": "Um, I'm not sure yet, but I'm looking into schools like in the area, so maybe, I don't know, maybe I'll leave home or something.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Okay. Cool. And, you know, what made you decide maybe law school or-or journalism?",
				"therapist_label": [
					"question_open"
				]
			},
			{
				"speaker": "client",
				"utterance": "Um, well, I'm definitely not a math or science person, so I started off by there that I started looking at careers that maybe I would like. So-",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Okay. Great. Sounds like you have, like I said, really good goals and you're working hard in school. Um, you said that when you're going out with your friends, you like to hang out and shop and stuff like that and also go to parties, so do you drink alcohol?",
				"therapist_label": [
					"question_open"
				]
			},
			{
				"speaker": "client",
				"utterance": "Um, not really. Maybe one or two drinks at a party at the most.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Okay. And how often do you think you drink?",
				"therapist_label": [
					"question_open"
				]
			},
			{
				"speaker": "client",
				"utterance": "Um, maybe like once or twice a month at the most.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Mm-hmm, so like once or twice a month you're having alcohol?",
				"therapist_label": [
					"reflection_simple"
				]
			},
			{
				"speaker": "client",
				"utterance": "Yeah.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Okay, and so that's maybe like 20 times a year.",
				"therapist_label": [
					"question_open"
				]
			},
			{
				"speaker": "client",
				"utterance": "Possibly, yeah.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "So that's actually kind of a lot of drinking then?",
				"therapist_label": [
					"reflection_simple"
				]
			},
			{
				"speaker": "client",
				"utterance": "Yeah, I guess you can say that.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Okay. What do you think is the most you've ever had?",
				"therapist_label": [
					"question_open"
				]
			},
			{
				"speaker": "client",
				"utterance": "Um, just two drinks at a party at the most. I don't-- I don't like to drink a lot. I don't-- Getting drunk is not something that appeals to me. So, I just have, like, a drink in my hand, so my friends won't bug me about not drinking. It's just like to look like I'm actually doing something. Most of- a lot of the time, I don't even drink at all. So-",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "But you've been drunk before?",
				"therapist_label": [
					"question_open"
				]
			},
			{
				"speaker": "client",
				"utterance": "Um, no, not really, maybe tipsy, but not like drunk.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Okay. Um, so the most you've ever, ever had is two drinks in a day.",
				"therapist_label": [
					"reflection_simple"
				]
			},
			{
				"speaker": "client",
				"utterance": "Yeah.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Okay. Interesting. So, do you know all the bad stuff about alcohol?",
				"therapist_label": [
					"question_open"
				]
			},
			{
				"speaker": "client",
				"utterance": "Um, yeah, yeah.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Okay. Um, so one of the things that, you know, is really important to talk to teenagers about is drinking and driving. So, um, you know, that's actually a really big problem. And even around here, we have kids die every year from getting in a drunk driving accident. So that's something that you really need to make sure you're not doing, all right? Have you ever done that? Have you ever gotten in the car-",
				"therapist_label": [
					"question_open"
				]
			},
			{
				"speaker": "client",
				"utterance": "No, I have drunk-driven and never got in a car with a drunk driver.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Okay. Uh, how much do your friends drink?",
				"therapist_label": [
					"question_open"
				]
			},
			{
				"speaker": "client",
				"utterance": "Um, I mean, I have some friends that drink some more than others, like, my close group of friends don't really drink as much because I'm not really interested in that, but I know that there are people that drink a lot more.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Okay. What about at these parties you're going to, are there other kids there who are drinking a lot?",
				"therapist_label": [
					"question_open"
				]
			},
			{
				"speaker": "client",
				"utterance": "Yeah. There are kids that drink a lot more than I do. Definitely, yeah.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "And do you hang out with them?",
				"therapist_label": [
					"question_open"
				]
			},
			{
				"speaker": "client",
				"utterance": "Not really closely, like, I know who they are and I'll say hi, but not-- They're not really, like, close friends of mine.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Mm-hmm, so, you know, even just hanging out around kids who are drinking a lot actually puts you at a lot more risk. Did you know that?",
				"therapist_label": [
					"question_open"
				]
			},
			{
				"speaker": "client",
				"utterance": "Um, yeah. That makes sense.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Yeah, so, there, I mean, a lot of the other dangers of drinking, like, um, not just car accidents, but you can have other accidents, you know, people, um, you know, will fall or, um, you know, break things or a lot of people actually end up breaking their bones and ending up in the emergency room because they've been drunk and falling down or, you know, as a girl, it's really important too that you're careful because you could be sexually assaulted.",
				"therapist_label": [
					"input_information"
				]
			},
			{
				"speaker": "client",
				"utterance": "Yeah.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "You know, especially if you've been drinking, then, you know, you're at a lot more risk because a guy can take advantage of you. Did- have you thought about that?",
				"therapist_label": [
					"question_open"
				]
			},
			{
				"speaker": "client",
				"utterance": "Yeah, yeah, I have. That's, uh, one of the main reasons that I don't like to drink that much.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Mm-hmm.",
				"therapist_label": [
					"other"
				]
			},
			{
				"speaker": "client",
				"utterance": "So-",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "And then, um, you know, people get in fights more often when they've been drinking too. Um, also, you know, there have been a lot of kids, even at this school, who've gotten in trouble because they were drinking and someone took pictures with their cell phone and put it up on Facebook-",
				"therapist_label": [
					"input_information"
				]
			},
			{
				"speaker": "client",
				"utterance": "Yeah.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "And then their parents find out or the school finds out and, you know, we have a no-tolerance policy here about drugs and alcohol, and really can get you into trouble, and it could put your whole college career in jeopardy. Have you thought about that?",
				"therapist_label": [
					"input_information"
				]
			},
			{
				"speaker": "client",
				"utterance": "Yeah. Definitely, yeah.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "But you're still drinking.",
				"therapist_label": [
					"other"
				]
			},
			{
				"speaker": "client",
				"utterance": "Um, yeah, I mean, I guess it's the thing to do at a party, so-",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Uh-huh. So, I mean, do you think it's the thing to do if you wanna be an attorney?",
				"therapist_label": [
					"question_open"
				]
			},
			{
				"speaker": "client",
				"utterance": "Um, definitely not. That's why I don't try to drink that much. Just-",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Mm-hmm.",
				"therapist_label": [
					"other"
				]
			},
			{
				"speaker": "client",
				"utterance": "-make it look like I am, kind of.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Mm-hmm. Okay. Hmm. So, I mean, I guess what we need to do then is kinda talk about some goals for how to be-",
				"therapist_label": [
					"other"
				]
			},
			{
				"speaker": "client",
				"utterance": "Okay.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "-safer.",
				"therapist_label": [
					"other"
				]
			},
			{
				"speaker": "client",
				"utterance": "Okay.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Um, obviously, you shouldn't be drinking at all. Um, what do you think about that?",
				"therapist_label": [
					"question_open"
				]
			},
			{
				"speaker": "client",
				"utterance": "I definitely agree. I know that there are some other risks involved in alcohol, they are the ones you mentioned, like, health-wise and things like that, so, I agree that alcohol may not be the best thing.",
				"client_label": [
					"change"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Mm-hmm. So, do you think you can quit?",
				"therapist_label": [
					"input_negotiation"
				]
			},
			{
				"speaker": "client",
				"utterance": "Um, yeah, I mean, it's not, like, a really big part of my life, so.",
				"client_label": [
					"change"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Okay. So, I'm going to write down then that you've decided to quit.",
				"therapist_label": [
					"input_negotiation"
				]
			},
			{
				"speaker": "client",
				"utterance": "Okay.",
				"client_label": [
					"change"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "And, um, that's gonna be your goal, and that's great, you know, that's really why we're here, is to talk about that and-and make sure that you come to that decision. Um, so, I guess, can you quit this weekend then?",
				"therapist_label": [
					"input_negotiation"
				]
			},
			{
				"speaker": "client",
				"utterance": "Yeah, yeah, definitely. I'll just not have a drink.",
				"client_label": [
					"change"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Okay, and then what about your friends who are still drinking?",
				"therapist_label": [
					"question_open"
				]
			},
			{
				"speaker": "client",
				"utterance": "Um, I really can't control what they do, but I'll definitely try to get my closest friends to maybe stop like I will.",
				"client_label": [
					"change"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Okay, and-and what if they won't?",
				"therapist_label": [
					"question_open"
				]
			},
			{
				"speaker": "client",
				"utterance": "Well, then, I guess, I'll just try to hang around them less or something. I'll try to find things for us to do that don't involve alcohol like a party or anything.",
				"client_label": [
					"change"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Yeah. Probably if your friends won't quit drinking, you should just find new friends.",
				"therapist_label": [
					"other"
				]
			},
			{
				"speaker": "client",
				"utterance": "Okay.",
				"client_label": [
					"change"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "'Cause, you know, the problem is if they're drinking, they're gonna pressure you into drinking and then you're gonna feel awkward and, you know, you're gonna be stuck and-and not know what to do and really you'd just be better off probably without them. If they're- if they're the kind of people who are gonna keep drinking-",
				"therapist_label": [
					"reflection_complex"
				]
			},
			{
				"speaker": "client",
				"utterance": "Yeah.",
				"client_label": [
					"change"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "-they're probably not a good influence.",
				"therapist_label": [
					"reflection_complex"
				]
			},
			{
				"speaker": "client",
				"utterance": "Okay, yeah.",
				"client_label": [
					"change"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Um, and then, then you'll be better set for college too because, you know, the issue is you're getting good grades now, but when you get to college, it's a lot harder and, you know, if you're needing really good grades to get into law school, which you will need, then you really can't be distracted by alcohol.",
				"therapist_label": [
					"other"
				]
			},
			{
				"speaker": "client",
				"utterance": "Okay, yeah, definitely.",
				"client_label": [
					"change"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Okay, so, um, that's great 'cause it pretty much covers all the stuff that I think I needed to go over with you. Um, let's see. I guess we didn't talk about what would happen if your parents found out you were drinking.",
				"therapist_label": [
					"other"
				]
			},
			{
				"speaker": "client",
				"utterance": "They would be pretty upset. Yeah. They don't really condone alcohol use.",
				"client_label": [
					"change"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Mm-hmm.",
				"therapist_label": [
					"other"
				]
			},
			{
				"speaker": "client",
				"utterance": "So-",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Okay, so, yeah, just another reason why you probably need to just quit then. Um, okay, yeah. I-- Okay, so, like I said, I'm gonna right down here that you've decided to quit and, um, uh, you know, I'm gonna be meeting with you again probably in the next semester sometime, so we can kinda check-in and-and make sure that, you know, that's still going well-",
				"therapist_label": [
					"input_negotiation"
				]
			},
			{
				"speaker": "client",
				"utterance": "Okay.",
				"client_label": [
					"change"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "-and you're still not drinking and not hanging out with any people who are drinking. Um, is there anything else you'd like to talk about while you're here?",
				"therapist_label": [
					"input_negotiation"
				]
			},
			{
				"speaker": "client",
				"utterance": "Um, no, no. I think I'm good.",
				"client_label": [
					"change"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Okay. Um, any questions or anything-",
				"therapist_label": [
					"question_open"
				]
			},
			{
				"speaker": "client",
				"utterance": "Uh, no.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "-like that?",
				"therapist_label": [
					"question_open"
				]
			},
			{
				"speaker": "client",
				"utterance": "I have no questions.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Okay. You're sure? Okay. All right. Um, well, that's probably it then. You can, uh, head back to class and-and thanks for coming in.",
				"therapist_label": [
					"other"
				]
			},
			{
				"speaker": "client",
				"utterance": "Okay, thanks.",
				"client_label": [
					"neutral"
				]
			}
		]
	},
	{
		"dialogue_id": 57,
		"dialogue": [
			{
				"speaker": "therapist",
				"utterance": "Mr. Johnson?",
				"therapist_label": [
					"question_open"
				]
			},
			{
				"speaker": "client",
				"utterance": "Yeah?",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Uh, I'm here to talk to you about, uh, your cholesterol and the, um, medicine your doctor prescribed.",
				"therapist_label": [
					"other"
				]
			},
			{
				"speaker": "client",
				"utterance": "Uh, I talked with my doctor about my medicine. That's his job.",
				"client_label": [
					"sustain"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "But well, it's my job too, uh, to-to help you understand how to use your medicine and, uh, give you information about getting the most benefits from it.",
				"therapist_label": [
					"other"
				]
			},
			{
				"speaker": "client",
				"utterance": "Well, to be honest with you, I'm not even certain I'm going to take the medicine. Now, I know I got high cholesterol, I've got to get that down, but on the other hand, this medicine can cause some severe muscle weakness and I just can't afford that. I'm a truck driver and I haul those heavy boxes in on the dollies and I just can't afford that, so you know.",
				"client_label": [
					"sustain"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "So your-your-your doctor told you that if your cholesterol remains elevated, you're at risk of stroke or heart attack?",
				"therapist_label": [
					"input_information"
				]
			},
			{
				"speaker": "client",
				"utterance": "Yeah, down the line, but-",
				"client_label": [
					"sustain"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Okay. Well, the-the side effect is something that's very, very rare, it's not really something you need to worry about, and the risk of stroke or heart attack is much worse.",
				"therapist_label": [
					"input_information"
				]
			},
			{
				"speaker": "client",
				"utterance": "Well, right now it's the muscle weakness that-that I'm concerned about, and that's, uh, you know, that's the present, uh, I've got to do my job.",
				"client_label": [
					"sustain"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Well, I-I-I understand that. Um, but like I said, it's very rare. If you feel some muscle weakness, you'll let your doctor know. It's not permanent, okay? Yeah, it won't get to the blood- it won't get to the point where it affects your job—",
				"therapist_label": [
					"input_advice"
				]
			},
			{
				"speaker": "client",
				"utterance": "Well, you know- why don't you just give me the medicine, I'll take it home and I'll think about it? But you know, I'm worried about my job.",
				"client_label": [
					"sustain"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "You- you really need to take it, and-and like I said, the-the muscle weakness is rare. If you feel muscle weakness, just let your doctor know. He can take you off or switch. It's not permanent.",
				"therapist_label": [
					"input_advice"
				]
			},
			{
				"speaker": "client",
				"utterance": "Sure. Fine. Just—",
				"client_label": [
					"change"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "It's-it's not permanent.",
				"therapist_label": [
					"other"
				]
			},
			{
				"speaker": "client",
				"utterance": "Whatever.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Okay? So a stroke or heart attack is much worse, so make sure you go ahead and pick up your medicine as you're on your way out and, uh, one-one every day to get your cholesterol down.",
				"therapist_label": [
					"input_advice"
				]
			},
			{
				"speaker": "client",
				"utterance": "Okay, sure. Fine.",
				"client_label": [
					"change"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Okay.",
				"therapist_label": [
					"other"
				]
			}
		]
	},
	{
		"dialogue_id": 59,
		"dialogue": [
			{
				"speaker": "therapist",
				"utterance": "So, what you told me earlier was that you've got into a car with someone you knew had smoked marijuana earlier. What were you thinking?",
				"therapist_label": [
					"input_options"
				]
			},
			{
				"speaker": "client",
				"utterance": "Well, it was raining. I didn't want my science fair project to get wet. I knew my parents were—",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Science fair project or not, don't you know what happens when someone drives under the influence of marijuana or alcohol? It's bad. They can wreck the car, you can lose your life. I thought you were smart, you're taking AP classes, you wanna get into a Ivy League school. This is not the way you do that.",
				"therapist_label": [
					"input_advice"
				]
			},
			{
				"speaker": "client",
				"utterance": "It really wasn't that big of a deal.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "It's a big deal. You can't drink either. You're 16. The drinking age is 21. I think you know that. You could get into an auto crash. Uh, I just wanted you to hear this. I don't' tolerate it as a doctor drinking or driving with somebody who's under the influence, and if you do it again, I'm gonna tell your parents.",
				"therapist_label": [
					"input_advice"
				]
			},
			{
				"speaker": "client",
				"utterance": "Okay.",
				"client_label": [
					"neutral"
				]
			}
		]
	},
	{
		"dialogue_id": 69,
		"dialogue": [
			{
				"speaker": "therapist",
				"utterance": "Hi, Dr. Martin. I heard you had a question for me. What did you want to talk about?",
				"therapist_label": [
					"question_open"
				]
			},
			{
				"speaker": "client",
				"utterance": "I'm sorry, but are you the pharmacist? I just had a question about citalopram.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Yeah, I'm the pharmacist on duty. Citalopram, okay. It's an antidepressant and it comes in 10, 20, and 40-milligram strengths. It's excreted in the urine and it has a half-life of about 35 hours. For side effects, there are sexual side effects, heart side effects, and stomach side effects.",
				"therapist_label": [
					"input_information"
				]
			},
			{
				"speaker": "client",
				"utterance": "Okay, but I just wanted to know if it interacts with phenelzine?",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Oh, um, yeah, I think that should be fine.",
				"therapist_label": [
					"input_information"
				]
			},
			{
				"speaker": "client",
				"utterance": "Okay, thanks for that. I have an appointment to run to.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "All right, thanks. Call me anytime.",
				"therapist_label": [
					"other"
				]
			}
		]
	},
	{
		"dialogue_id": 72,
		"dialogue": [
			{
				"speaker": "therapist",
				"utterance": "All right, Chris, so I need to talk to you because as you know, we have a zero-tolerance policy for drugs and alcohol at this school. And as-as athletic director, it's my job to check in with our student-athletes and make sure everyone's adhering to that rule. And I've been hearing some chatter from some of the other kids about a party this weekend, and from what I hear, where you were there and, you know, I can't confirm or deny anything. So I'm not at the point where I can give you consequences, but I did want to talk to you about whether or not you're drinking and how, you know, you really can't be doing this as a member of one of our teams.",
				"therapist_label": [
					"input_information"
				]
			},
			{
				"speaker": "client",
				"utterance": "Right. Actually, I do want to speak to you about something that happened during this past weekend. Usually, as, you know, I'm, um, I'm an honor student. I-I usually I'm studying over the weekend and my parents don't let me go out to parties, but I kind of use that to my advantage, to convince my parents to go to this party that my friends were pressuring me to go to. And when I- when I got there, like I'm not used to this like party environment where everything you see in the movies is kind of what happens, where you have people just drinking out of the bottle-",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Mm-hmm.",
				"therapist_label": [
					"other"
				]
			},
			{
				"speaker": "client",
				"utterance": "-or playing random games with alcohol, just to get drunk for no reason. And because I was there in the moment, I felt pressured to do and like conform to what everyone else was doing. So I wouldn't be- I wouldn't be ostracized.",
				"client_label": [
					"sustain"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Yeah, you know, I get it. Like, we've all been there. Okay. You know, I was in high school ones too, you know, I drank too. I get it. There's not a ton to do in this town a-and kids drink, but, you know, promise we have these rules-",
				"therapist_label": [
					"input_information"
				]
			},
			{
				"speaker": "client",
				"utterance": "I understand.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "-and you're on a team, you have to stick by the rules.",
				"therapist_label": [
					"input_advice"
				]
			},
			{
				"speaker": "client",
				"utterance": "Okay. Um, I know that it's bad for me. It's-it's bad for my body. It's bad for-for-for-for being on the team, for being an athlete. It hinders my performance. Just, I don't know. I-I feel that my-my friends pressure me. I don't know. I feel I should like go with different friend groups. Maybe. I don't know.",
				"client_label": [
					"change"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Yeah. Chris, come on. You're getting peer pressure?",
				"therapist_label": [
					"input_information"
				]
			},
			{
				"speaker": "client",
				"utterance": "I don't know, like being in a sports team, y-you feel very, you have to like be unified with the group.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Yeah, but you're one of the leaders.",
				"therapist_label": [
					"input_information"
				]
			},
			{
				"speaker": "client",
				"utterance": "Right. And as being one of the leaders, my fellow teammates expect me to be-- I expect them to lead not only in the sports but also in social environments. And if that's a social- that's a social custom in our society. So it's like—",
				"client_label": [
					"sustain"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Yeah. Well, maybe you can start leading as a non-drinker then.",
				"therapist_label": [
					"input_information"
				]
			},
			{
				"speaker": "client",
				"utterance": "I could, but that could also backfire on me. I feel that I could be ridiculed for being, having a stick up my butt, you know.",
				"client_label": [
					"sustain"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "You're a star player, who's going to pick on you?",
				"therapist_label": [
					"question_closed"
				]
			},
			{
				"speaker": "client",
				"utterance": "I mean, it's just one-- I'm just one person against the voice of the mob.",
				"client_label": [
					"sustain"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "All right. Well, yeah. So the issue again is I can't be hearing reports about you drinking. I can't be hearing that you're at parties and you can't be seeing pictures on Facebook. You know, there-there are rules at this school and in my job, I have to enforce them. So, you know, like I said, I get it, you know-",
				"therapist_label": [
					"input_information"
				]
			},
			{
				"speaker": "client",
				"utterance": "I understand.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "-I'm not saying I know what it's like. I-I get that you want to have fun in your teenage years. I get that. But, you know, you are a star player, we want to keep you on the team. You know, we got to figure out a way to get through this.",
				"therapist_label": [
					"input_information"
				]
			},
			{
				"speaker": "client",
				"utterance": "Well, I'll dedicate the time, not to party and night. Well, not-not-not party, but, you know, get involved with alcohol to that extent. And like, have it publicized on the internet.",
				"client_label": [
					"change"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "What do you mean?",
				"therapist_label": [
					"question_open"
				]
			},
			{
				"speaker": "client",
				"utterance": "Like on Facebook, all the pictures that you saw on the internet. Like I w- I will avoid those situations where I have to go to a party where I feel pressured to actually drink alcohol and allow what I do in my own private time to put on the internet so others can see, even though.",
				"client_label": [
					"change"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "All right. Yeah. I mean, we got to have a deal here if you're going to be on the team. Okay?",
				"therapist_label": [
					"input_information"
				]
			},
			{
				"speaker": "client",
				"utterance": "Right. I'll stop.",
				"client_label": [
					"change"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "All right. You promise?",
				"therapist_label": [
					"other"
				]
			},
			{
				"speaker": "client",
				"utterance": "I promise.",
				"client_label": [
					"change"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "All right. Shake.",
				"therapist_label": [
					"question_closed"
				]
			},
			{
				"speaker": "client",
				"utterance": "Shake.",
				"client_label": [
					"change"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "All right. I'll see you later.",
				"therapist_label": [
					"other"
				]
			},
			{
				"speaker": "client",
				"utterance": "See you later.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "All right.",
				"therapist_label": [
					"other"
				]
			}
		]
	},
	{
		"dialogue_id": 74,
		"dialogue": [
			{
				"speaker": "therapist",
				"utterance": "Hi, Emily. How are you?",
				"therapist_label": [
					"question_open"
				]
			},
			{
				"speaker": "client",
				"utterance": "I'm doing all right. How are you?",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "I'm good. Um, wow, what's changed? What do we have here?",
				"therapist_label": [
					"question_open"
				]
			},
			{
				"speaker": "client",
				"utterance": "Oh, I got my lip pierced.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Emily, why? Why did you get your lip pierced?",
				"therapist_label": [
					"question_open"
				]
			},
			{
				"speaker": "client",
				"utterance": "Why? I don't know. I wanted a change and-",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "You're-",
				"therapist_label": [
					"other"
				]
			},
			{
				"speaker": "client",
				"utterance": "-it seems kind of cool",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "-gorgeous. Your teeth are lovely. You do not need a piercing.",
				"therapist_label": [
					"input_advice"
				]
			},
			{
				"speaker": "client",
				"utterance": "Well, I mean, nobody needs a piercing, I wanted one. It was a-",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Do you know what-",
				"therapist_label": [
					"question_closed"
				]
			},
			{
				"speaker": "client",
				"utterance": "-nice change.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "-those oral piercings can do to your teeth?",
				"therapist_label": [
					"question_closed"
				]
			},
			{
				"speaker": "client",
				"utterance": "Oh, I mean, it's my lip that's pierced, not my teeth.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Well, yes, except that, you know what's gonna happen. See how-- Do you feel how when you're moving your lips-- Smile for me. Okay. So, do you see how when your muscles are moving, that piercing is rubbing against your gums-",
				"therapist_label": [
					"input_information"
				]
			},
			{
				"speaker": "client",
				"utterance": "Yeah.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "-as well as your teeth. So, we can see some recession that's gonna start to happen-",
				"therapist_label": [
					"input_information"
				]
			},
			{
				"speaker": "client",
				"utterance": "Yeah.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "-possibly, um, affecting the tooth itself, chipping the tooth, et cetera. So, it's something that we definitely don't like to see.",
				"therapist_label": [
					"input_information"
				]
			},
			{
				"speaker": "client",
				"utterance": "I mean, it's been okay so far. It hasn't caused me any problems.",
				"client_label": [
					"sustain"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Well, it's only been a month.",
				"therapist_label": [
					"input_information"
				]
			},
			{
				"speaker": "client",
				"utterance": "Yeah.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "I think it days yet, and it might not be a bad idea to reconsider the piercing.",
				"therapist_label": [
					"input_advice"
				]
			},
			{
				"speaker": "client",
				"utterance": "I mean, I just put in-",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Just-",
				"therapist_label": [
					"other"
				]
			},
			{
				"speaker": "client",
				"utterance": "-I'm not gonna take it right out. It's-- Like you said, I've only had it in for a month, I mean.",
				"client_label": [
					"sustain"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Emily, I've been seeing you for so long and you know that I really just-- I think you have lovely teeth and I've watched you, you know, just mature, et cetera, and I hate-- I'd hate to see you wreck your teeth for something like this. I really would.",
				"therapist_label": [
					"input_advice"
				]
			},
			{
				"speaker": "client",
				"utterance": "Well, I mean, if it starts to cause a problem, then maybe we talk about it, but at this point, I mean-",
				"client_label": [
					"sustain"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "All right.",
				"therapist_label": [
					"other"
				]
			},
			{
				"speaker": "client",
				"utterance": "-it's fine.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "All right. Okay.",
				"therapist_label": [
					"other"
				]
			},
			{
				"speaker": "client",
				"utterance": "Yeah.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Okay.",
				"therapist_label": [
					"other"
				]
			},
			{
				"speaker": "client",
				"utterance": "Yeah.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Okay. We'll continue with the exam, but you know where I stand on this. Okay?",
				"therapist_label": [
					"input_information"
				]
			},
			{
				"speaker": "client",
				"utterance": "All right.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "All right.",
				"therapist_label": [
					"other"
				]
			},
			{
				"speaker": "client",
				"utterance": "Yeah.",
				"client_label": [
					"neutral"
				]
			}
		]
	},
	{
		"dialogue_id": 90,
		"dialogue": [
			{
				"speaker": "therapist",
				"utterance": "So, Tommy, I wanted to talk to because I was on Facebook the other day and saw some pictures that are kind of concerning to me of you and some of your friends at a party, and, you know, you're such a good kid. Like, I don't know what you're doing drinking. It's going to ruin your life.",
				"therapist_label": [
					"input_information"
				]
			},
			{
				"speaker": "client",
				"utterance": "Um, I mean, it was just the, like a social gathering. It wasn't like I was looking for it, uh, the drinks were there and I-- all my friends were doing it and it was just-- it's-it's not something that I like do occa- on occasion, but whenever the opportunity presents itself, it-it's nice to just let loose and have a little bit of fun sometimes.",
				"client_label": [
					"sustain"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "But, Tommy, there's so many consequences with drinking. You know, you're not even 21 yet, you could get arrested, you could, you know, have a drunk driving accident. You could, you know, mess up your schoolwork. You have such a bright future ahead of you. It just really, really concerns me.",
				"therapist_label": [
					"input_information"
				]
			},
			{
				"speaker": "client",
				"utterance": "I-I get what you're coming from, but I-I-I really did. I-I thought that I had it under control and I didn't let myself get too far gone. I-I didn't want to be, um, how do I put this? Like, I want it to be in control and I wanted to make sure that all my friends were okay, so I didn't let myself drink too much.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "There's really no such thing as not drinking too much. I mean, anything that's drinking when you're underage is drinking too much, you know. Like, think about it, think about all the things that can happen to you.",
				"therapist_label": [
					"input_information"
				]
			},
			{
				"speaker": "client",
				"utterance": "Yeah. I-I understand exactly what you're saying. And—",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "How much are you drinking?",
				"therapist_label": [
					"question_open"
				]
			},
			{
				"speaker": "client",
				"utterance": "I-I don't think I'm drinking that much. I mean, it's-it's mainly for social gatherings. Like it's nothing that I do, like by myself or whatever. It's just the—",
				"client_label": [
					"sustain"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Is it like every weekend?",
				"therapist_label": [
					"question_closed"
				]
			},
			{
				"speaker": "client",
				"utterance": "Every other weekends, I would say.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Tommy, I'm just so concerned, you know, can't you think of anything better to do?",
				"therapist_label": [
					"question_closed"
				]
			},
			{
				"speaker": "client",
				"utterance": "Um, I-I guess I can. I-I can probably be more productive in my schoolwork and rather than going out to parties as much and I-I do get you're coming from and—",
				"client_label": [
					"change"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Yeah. Is-- are your friends the problem, like maybe you should just start hanging out with more kids in the youth group and not hang out with those kids that you were partying with?",
				"therapist_label": [
					"input_advice"
				]
			},
			{
				"speaker": "client",
				"utterance": "Yeah, I guess I haven't really put it on myself. I guess it's really been forced on their account. And I've just been following in their footsteps just to-- just because it seems like what they're doing is a lot of fun. And I just want to make sure that I'm getting every bit of the high school experience that I can.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Well, there's a lot of things that seem fun in the moment that we know aren't a good choice, right? That's some of the things we talk about all the time is making good choices for our life and-and really doing what's best for you. And I just, you know, I really think you should think about making a big change here.",
				"therapist_label": [
					"input_advice"
				]
			},
			{
				"speaker": "client",
				"utterance": "Mm. Yeah. I-I-I do see that maybe me drinking not as much would possibly better my life to-to a certain degree. And I-- it does make a lot of sense. And I-I guess I can put more effort into sort of lowering the level of drinking that—",
				"client_label": [
					"change"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "I think you really need to quit.",
				"therapist_label": [
					"input_advice"
				]
			},
			{
				"speaker": "client",
				"utterance": "Yeah. I mean, alcohol is just so prevalent in our society and it's just around me, wherever I go and parties and stuff that. I-I kind of feel like I should just, uh, get used to it or at least understand its, uh, its effects before I should let it get out of my life entirely. I don't- I don't really see it as something that will completely destroy my life.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "I think you're wrong. You know, it really worries me. Anyway, um, I wish you would quit. If all you're going to do is cut down, that's better than nothing. You know, I appreciate you talking to me about this, but I'm gonna keep talking to you about it. It's really important.",
				"therapist_label": [
					"input_advice"
				]
			},
			{
				"speaker": "client",
				"utterance": "Yeah. I-I-I just-- I don't see the problem in it right now and maybe it's because I haven't really had that traumatic of an experience but I'm—",
				"client_label": [
					"sustain"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Do you wanna wait for that happen? Do you wanna wait for a dramatic experience?",
				"therapist_label": [
					"question_closed"
				]
			},
			{
				"speaker": "client",
				"utterance": "You're-you're right. I-I don't want- I don't wanna be too far gone before it's too late. Like I-I can imagine something possibly happening where it's to a degree where I can't escape. And I-I guess I've never really had any-any real experience where the alcohol has really affected me that much or affected anybody close to me that much. So I guess it's something that I feel like I'm control of, but in reality, I might not have as much control as I think.",
				"client_label": [
					"change"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "All right. Well, maybe it's something we can work on together. And, you know, I think we should come up with a plan that's gonna work for you so that you can get control here and stop drinking.",
				"therapist_label": [
					"input_negotiation"
				]
			},
			{
				"speaker": "client",
				"utterance": "Yeah. I-I think that that would be a good step forward into-- and a life of possibly being sober and just experiencing the true- the true aspects of life rather than the-the haziness of alcohol.",
				"client_label": [
					"change"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Okay, sounds good.",
				"therapist_label": [
					"other"
				]
			},
			{
				"speaker": "client",
				"utterance": "Okay.",
				"client_label": [
					"neutral"
				]
			}
		]
	},
	{
		"dialogue_id": 92,
		"dialogue": [
			{
				"speaker": "therapist",
				"utterance": "Hi, are you Julie Thompson?",
				"therapist_label": [
					"other"
				]
			},
			{
				"speaker": "client",
				"utterance": "Mm-hmm. Yeah.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Hi, I'm Bruce Berger, I work in the clinic. I know you're here to pick up a prescription today.",
				"therapist_label": [
					"reflection_simple"
				]
			},
			{
				"speaker": "client",
				"utterance": "Mm-hmm.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Um, I noticed, uh, we noticed some of your records that, uh, you've been coming in and getting Sarah's resc-rescue inhaler for her asthma quite frequently, and you haven't got a chronic inhaler for quite some time now. I also know she has been in the emergency room several times this year. Is-- can you tell me what's going on there?",
				"therapist_label": [
					"input_information"
				]
			},
			{
				"speaker": "client",
				"utterance": "Well, I did a research on the chronic inhaler, and I saw that there were steroids in it, and I do not want my daughter taking steroids. I read about all the side effects of steroids and all the potential health problems. I don't want her taking them, and I just want to tell you right up front, I do not want to hear anything about the fact that I do smoke. Um, I smoke outside, I smoke away from her. I do not ever do it around her. So I do not want to hear about that.",
				"client_label": [
					"sustain"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Well, I-I need to tell you that the-the medicine that she's taking, the chronic inhaler, which is really essential to controlling her asthma does-- is not a steroid like you're thinking. It's-it's much safer, it's very safe, she-- and she needs to take it to get her asthma under control, and I also want to tell you that, uh, your smoking does affect her asthma, even if- even if it's outside, it gets on her clothes, and to be honest, I'd like to see you quit smoking for you anyway. But, uh, if you want to keep her out of the emergency room, she needs to use that chronic inhaler every day, and you need to watch your smoking.",
				"therapist_label": [
					"input_advice"
				]
			},
			{
				"speaker": "client",
				"utterance": "Okay, I-I am not going to allow her to take any kind of steroid. I am not going to allow that to happen. She's my daughter. She's my responsibility, and I'm not going to allow that to happen, and I absolutely make sure that the smoking does not affect her.",
				"client_label": [
					"sustain"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Okay, I, you know, I-I don't want to argue with you about this. I-I know that if you-you know, and if you want to keep Sarah out of the emergency room, uh, I-I just wish you'd heed what I'm saying. She needs to use that chronic inhaler every day to get her- to get her asthma under control, and the smoke on your clothes and the smoking flares her asthma up. So she really needs to use that chronic inhaler, and you really need to think about quitting smoking.",
				"therapist_label": [
					"input_advice"
				]
			},
			{
				"speaker": "client",
				"utterance": "Fine. I'm in a really big hurry, and I need to get those prescriptions filled as soon as possible, please.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Okay, well, I-I hope you really listen to what I'm telling you about her using that chronic inhaler, and I hope you consider quitting smoking.",
				"therapist_label": [
					"input_advice"
				]
			},
			{
				"speaker": "client",
				"utterance": "Fine. I just need to get my prescriptions.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Okay.",
				"therapist_label": [
					"other"
				]
			}
		]
	},
	{
		"dialogue_id": 102,
		"dialogue": [
			{
				"speaker": "therapist",
				"utterance": "Hi, Liz. Well, thanks for meeting with me today.",
				"therapist_label": [
					"other"
				]
			},
			{
				"speaker": "client",
				"utterance": "Sure.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "So what's something that you'd like to change or, um, work towards?",
				"therapist_label": [
					"question_open"
				]
			},
			{
				"speaker": "client",
				"utterance": "Well, [sighs] I've been thinking about working out lately. I really want to start working out again. It's-it's been in my mind, I know I need to do it. It's just getting the motivation to do it.",
				"client_label": [
					"change"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "And you've been talking about that a lot lately. So I really-",
				"therapist_label": [
					"reflection_complex"
				]
			},
			{
				"speaker": "client",
				"utterance": "Mm-hmm.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "-feel like this is something that you need to do soon because, um, a lot of times, you're just a lot of talk. And then, there's no action. And if you really wanna see results, I think it's something that needs to be done. And, you know, stop being lazy about it and just do it.",
				"therapist_label": [
					"input_advice"
				]
			},
			{
				"speaker": "client",
				"utterance": "Well, I don't know if I'm really being lazy about it. I think it's just that I have a busy schedule.",
				"client_label": [
					"sustain"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Yeah.",
				"therapist_label": [
					"other"
				]
			},
			{
				"speaker": "client",
				"utterance": "I just need to find the time to do it. And, yes, I might be lacking a little bit of motivation, but I think it's more timing and trying to fit it in.",
				"client_label": [
					"sustain"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "And that sounds like a lot of excuses to me. So I feel like you had shared with me before that you do have a gym membership. So I think that's something that you just need to fit in your schedule. So for you to really see results that you want, my guess is you need to go about three to four times a week and really fit in that hour workout, um, on a daily basis.",
				"therapist_label": [
					"input_advice"
				]
			},
			{
				"speaker": "client",
				"utterance": "But I think that part of the problem is that I-I don't have three to four times- three to four times a week to do it, or an hour even. I mean, hour is a long time because if I'm working out for an hour that means I'm leaving home to get there-",
				"client_label": [
					"sustain"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Mm-hmm.",
				"therapist_label": [
					"other"
				]
			},
			{
				"speaker": "client",
				"utterance": "-time there, time back. I mean, it's not just an hour, it's like two hours, realistically.",
				"client_label": [
					"sustain"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "And it seems like if you really want to see the results you have to put the time in. And if it's gonna take you two hours, then it's gonna take you two hours. And, again, if you want the results that you want, you need to start, and you need to start now.",
				"therapist_label": [
					"input_advice"
				]
			},
			{
				"speaker": "client",
				"utterance": "Well, oh, um, okay.",
				"client_label": [
					"change"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "All right. Well, um, I look forward to talking to you tomorrow. And I'm hoping that you're gonna be able to tell me that you went to the gym.",
				"therapist_label": [
					"input_advice"
				]
			},
			{
				"speaker": "client",
				"utterance": "Okay.",
				"client_label": [
					"change"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Thanks.",
				"therapist_label": [
					"other"
				]
			}
		]
	},
	{
		"dialogue_id": 106,
		"dialogue": [
			{
				"speaker": "therapist",
				"utterance": "Okay, so I wrote a prescription for an antibiotic for Aiden and that should help with the ear infection, but in looking through the chart, I mean, it seems like he's had six or seven of these just in the past year or so.",
				"therapist_label": [
					"other"
				]
			},
			{
				"speaker": "client",
				"utterance": "Yeah.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "That's really a big problem.",
				"therapist_label": [
					"other"
				]
			},
			{
				"speaker": "client",
				"utterance": "Yeah, it's pretty stressful for both of us. He gets really upset.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Well, one of the primary risk factors for multiple ear infections in kids is actually smoke exposure. Are you smoking?",
				"therapist_label": [
					"question_closed"
				]
			},
			{
				"speaker": "client",
				"utterance": "Yeah, I-- Yeah, I do smoke, but I don't smoke around him. I try really hard not to smoke around him.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Well, the fact that he's having these ear infections is indicating to me that he is being exposed to smoke, and so, what can you tell me about that?",
				"therapist_label": [
					"other"
				]
			},
			{
				"speaker": "client",
				"utterance": "I-I don't know. I mean, I try really hard not to smoke around him. I don't smoke in the car. Um, when he's home, I go outside to smoke. I just-- I mean, I know it's bad, and I know it's bad for him, so I don't want him to be around it so I try really hard.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "I really need you to quit smoking. Both for your health and for Aiden. Did you know s-smoking around your child is associated not only with ear infections, it could get to the point where you have to put tubes in his ears pretty shortly here. Also, things like vitamin C deficiency, cavities, like dental cavities, behavior problems, um, asthma, other upper respiratory infections. It's really putting him at a lot of risk. In addition to that, kids of smokers end up smoking themselves. Do you want him to grow up to be a smoker?",
				"therapist_label": [
					"input_information"
				]
			},
			{
				"speaker": "client",
				"utterance": "No, but I don't smoke. I'm-- I-I-I've thought about quitting, but it's just- It's really hard so I just don't know how to do it.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Well, now's the time to quit. It's really gotten to the point where you can't keep smoking. Not only for him, like I said, but also for you. You're putting yourself at risk for lung cancer, for emphysema, for oral cancers, for heart disease, for all kinds of things-",
				"therapist_label": [
					"other"
				]
			},
			{
				"speaker": "client",
				"utterance": "I know, I know. I've heard-- People have told me before, I've heard all that. I just don't know how to do it. How am I supposed to quit? It's-it's so hard.",
				"client_label": [
					"sustain"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Well, there's all kinds of things you can use now. It's not as hard as it used to be. You can use nicotine replacement. There's patches, there's lozenges, there's gum, there's the inhaler, there's nasal spray. We can talk about medications. You can try Chantix, you can try Zyban, there's quit smoking groups you can go to, there's hotlines you can call.",
				"therapist_label": [
					"input_information"
				]
			},
			{
				"speaker": "client",
				"utterance": "I just don't have time for any of that.",
				"client_label": [
					"sustain"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "There's no reason why you shouldn't be able to quit, this is really important.",
				"therapist_label": [
					"other"
				]
			},
			{
				"speaker": "client",
				"utterance": "I understand that. I know it is. I mean, everybody has problems, right? It's just really-- It's really, really hard.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Well, what can be more important to you than the health of your child?",
				"therapist_label": [
					"other"
				]
			},
			{
				"speaker": "client",
				"utterance": "I don't know.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "I really need you to tell me that you're gonna quit smoking. This is really important.",
				"therapist_label": [
					"other"
				]
			},
			{
				"speaker": "client",
				"utterance": "I'll-I'll-I'll go look at all those things and-and I'll find-- I guess I'll-I'll try to find something, and-and I'll talk to my doctor about it.",
				"client_label": [
					"change"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Okay. Well, I think you really need to think about this seriously. Like I said, it's really putting yourself and your child in danger.",
				"therapist_label": [
					"other"
				]
			},
			{
				"speaker": "client",
				"utterance": "Okay, whatever. Okay.",
				"client_label": [
					"sustain"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Okay.",
				"therapist_label": [
					"other"
				]
			}
		]
	},
	{
		"dialogue_id": 115,
		"dialogue": [
			{
				"speaker": "therapist",
				"utterance": "Okay, so why don't you have a rinse, David. How are you feeling?",
				"therapist_label": [
					"question_open"
				]
			},
			{
				"speaker": "client",
				"utterance": "Okay.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Good. Here, take a look, see what you think. And that feeling-",
				"therapist_label": [
					"other"
				]
			},
			{
				"speaker": "client",
				"utterance": "Yeah.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "-and the color's okay? You know, there is quite a lot of staining so, um, I'm just wondering about, um, some concerns about smoking.",
				"therapist_label": [
					"question_closed"
				]
			},
			{
				"speaker": "client",
				"utterance": "Oh.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Possibly-",
				"therapist_label": [
					"other"
				]
			},
			{
				"speaker": "client",
				"utterance": "Gonna get that again.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "-coffee, tea. Yeah, you've heard this before, I'm sure.",
				"therapist_label": [
					"other"
				]
			},
			{
				"speaker": "client",
				"utterance": "I do all the above, yeah.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Mm-hmm. So, you know, the smoking is going to be related not just to some of the other negative consequences. You know, physically, it affects dental caries, dental cavities-",
				"therapist_label": [
					"input_information"
				]
			},
			{
				"speaker": "client",
				"utterance": "Yeah.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "-um, healing-",
				"therapist_label": [
					"other"
				]
			},
			{
				"speaker": "client",
				"utterance": "Yeah.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "-in your mouth.",
				"therapist_label": [
					"other"
				]
			},
			{
				"speaker": "client",
				"utterance": "Okay. Sure.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "So--",
				"therapist_label": [
					"other"
				]
			},
			{
				"speaker": "client",
				"utterance": "I've heard it all. I-- but I just want to get my teeth fixed.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Yes, and I really want to be helpful. I really want to-- you know, my commitment is to your oral health, so um, there are lots of medications out there, David, that actually take away a lot of the cravings. They're-- they make quitting so much easier.",
				"therapist_label": [
					"input_advice"
				]
			},
			{
				"speaker": "client",
				"utterance": "I did a pill thing, so I did try it. So like, I did try try it. I just did the pills and they didn't work.",
				"client_label": [
					"sustain"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Mm-hmm. Yeah.",
				"therapist_label": [
					"other"
				]
			},
			{
				"speaker": "client",
				"utterance": "It was a waste and it caused more side effects",
				"client_label": [
					"sustain"
				]
			},
			{
				"speaker": "therapist",
				"utterance": ".No, it-- but David, it's not a waste. Research shows that people take on average about seven tries before they quit smoking, so think of it as you're one step closer to quitting, so--",
				"therapist_label": [
					"input_information"
				]
			},
			{
				"speaker": "client",
				"utterance": "Or seven lectures along the road.",
				"client_label": [
					"sustain"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Well, I don't think I'm giving you a lecture, that's certainly not what I meant. I--",
				"therapist_label": [
					"other"
				]
			},
			{
				"speaker": "client",
				"utterance": "No. No, I just feel that way. I get really-- I get very defensive about when they bring-- cause I get it from my family doc, from my cardiologist, everybody. I'm like, I'm not a complete fool. I am for smoking, but—",
				"client_label": [
					"sustain"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Well, there's-there's a reason that [crosstalk] people are concerned.",
				"therapist_label": [
					"other"
				]
			},
			{
				"speaker": "client",
				"utterance": "-but it's not easy to quit.",
				"client_label": [
					"sustain"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "No. But as I said, these medications-- so you've tried the medication, you've been willing once.",
				"therapist_label": [
					"input_advice"
				]
			},
			{
				"speaker": "client",
				"utterance": "Yeah.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Then, can I write you a prescription for the medication? Can we talk about how you could use it? Because this is something that-that's very important. Not just for your overall physical health, for your oral health--",
				"therapist_label": [
					"input_options"
				]
			},
			{
				"speaker": "client",
				"utterance": "I guess I got to really want to and-- things I've tried usually caused me more problems than they helped.",
				"client_label": [
					"sustain"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Oh no, the smoking's going to cause you more problems than the-- than anything else. I can promise you that, David.",
				"therapist_label": [
					"input_advice"
				]
			},
			{
				"speaker": "client",
				"utterance": "Okay.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "The side effects from the medications are nothing compared to what can happen from the smoking.",
				"therapist_label": [
					"input_advice"
				]
			},
			{
				"speaker": "client",
				"utterance": "Mm-hmm.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Like, that's the, I think, thing to really consider.",
				"therapist_label": [
					"other"
				]
			},
			{
				"speaker": "client",
				"utterance": "Okay. Well, can I go now?",
				"client_label": [
					"sustain"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "I'm-- okay, but you know--",
				"therapist_label": [
					"other"
				]
			},
			{
				"speaker": "client",
				"utterance": "I-I-I know it, I know- I know, doc, what you're trying to-- but I just don't want to get into that right now.",
				"client_label": [
					"sustain"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Okay. Well thanks for listening, and honestly, I- I am really worried about the smoking, so--",
				"therapist_label": [
					"input_advice"
				]
			},
			{
				"speaker": "client",
				"utterance": "Okay.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "I um--",
				"therapist_label": [
					"other"
				]
			},
			{
				"speaker": "client",
				"utterance": "I appreciate your care.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "I'm here to help, okay?",
				"therapist_label": [
					"other"
				]
			},
			{
				"speaker": "client",
				"utterance": "Okay.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "So--",
				"therapist_label": [
					"other"
				]
			}
		]
	},
	{
		"dialogue_id": 118,
		"dialogue": [
			{
				"speaker": "therapist",
				"utterance": "Hi, come in. [door closes] Sit- sit yourself down. Uh, what can I do for you today?",
				"therapist_label": [
					"question_open"
				]
			},
			{
				"speaker": "client",
				"utterance": "Well, I've got myself all worked up now I've been sat outside.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Okay.",
				"therapist_label": [
					"other"
				]
			},
			{
				"speaker": "client",
				"utterance": "I'm not-- I'm now late. I'm sorry. Um, I've come to see you because I've got a really sore throat. It's been like this for a good few days, um, and I think I need some more antibiotics.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "All right. Um, okay. Um, well let's, uh, let's just have a look shall we? See what's going on. You just wanna open your mouth for me. Say ah.",
				"therapist_label": [
					"input_negotiation"
				]
			},
			{
				"speaker": "client",
				"utterance": "Ah.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Okay. Right. Uh, to be honest, you know, looking there, it just looks like one of those viruses that are going around at the moment that are causing these sore throats. So, uh, I think that we should just perhaps go for a bit of paracetamol and, uh, some fluids and let nature sort it out.",
				"therapist_label": [
					"input_information"
				]
			},
			{
				"speaker": "client",
				"utterance": "I've been sat here for half an hour. Do you not want to know a little bit more about it, or? I mean, it- it's really painful. I- I've barely been able to swallow today and I'm so worried about passing things on to the kids. Um—",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Well, I mean, I'm sorry we're a bit late, but you know that's the general practice, isn't it? You know, sometimes these things happen. Um, but it doesn't alter the fact that you do just have a virus, uh, and they are very common. And the nice thing is that it will get better with paracetamol and fluids, and the paracetamol will help the pain. Um, with giving it to the kids, I'm afraid there's nothing we can do about that. It's unlikely they'll get it, but I can't guarantee it.",
				"therapist_label": [
					"input_information"
				]
			},
			{
				"speaker": "client",
				"utterance": "[sighs] Well, I mean, this is gonna affect my job. I talk on the phone quite a lot at work, and I'm just-- I don't think at the moment I'm going to be able to go to work. Can- can I, at least, get a sick note?",
				"client_label": [
					"sustain"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Uh, well- well, not really. Uh, you need to self-certify in your first seven days off sick so if you're going to take some time off, just take some paracetamol, lots of fluids, get a self-certified note, uh, in to your employer, and put sore throat there.",
				"therapist_label": [
					"input_information"
				]
			},
			{
				"speaker": "client",
				"utterance": "Well, I don't think my employer are gonna take that. I mean, they- they've given us so much hassle at things in the past. I mean, can- can I get a private note? Can- can I ask you to write me a letter, at least?",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Uh, well, obviously that's a non-NHS thing so we have to charge you for that and our going rate for that is, uh, £12.",
				"therapist_label": [
					"input_information"
				]
			},
			{
				"speaker": "client",
				"utterance": "Just- it's just not good enough. I just-- [sighs]",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Oh, I'm sorry. But, you know, if you have just got a sore throat, then there's not much I can do about that. It's just, you know, something that we all get from time to time. Perhaps, what you really need to do is, uh, you know, just take some paracetamol and get some fluids.",
				"therapist_label": [
					"input_advice"
				]
			},
			{
				"speaker": "client",
				"utterance": "Parace- paracetamol. Do you understand how difficult this is gonna be for me? I mean, I could lose my job or something.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Okay, that's pretty unlikely with sore throat. I think that's so, you know, a little bit of grand staging there.",
				"therapist_label": [
					"input_advice"
				]
			},
			{
				"speaker": "client",
				"utterance": "I'm sorry, uh, I think I'm gonna say something that I don't- I don't want to, so I'm actually going to go.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Okay.",
				"therapist_label": [
					"other"
				]
			},
			{
				"speaker": "client",
				"utterance": "Thank you.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Bye.",
				"therapist_label": [
					"other"
				]
			}
		]
	},
	{
		"dialogue_id": 123,
		"dialogue": [
			{
				"speaker": "therapist",
				"utterance": "Okay, I finished the exam. I have some good news and I have some not-so-good news. Looks like you don't have any cavities, so that's the good news.",
				"therapist_label": [
					"input_information"
				]
			},
			{
				"speaker": "client",
				"utterance": "That's great.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "However, I'm pretty concerned about something I'm noticing in your mouth. Actually, if you look up here, the roof of your mouth, I'm noticing a lot of irritation that's really consistent with tobacco use. And you had said on your form that you're not a tobacco user, so I'm just wondering what's going on.",
				"therapist_label": [
					"input_information"
				]
			},
			{
				"speaker": "client",
				"utterance": "I don't smoke cigarettes.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Okay. Well, as I said, there's a lot of irritation, in particular, like I was mentioning, up here in the roof of your mouth, it's turned really definitely white-colored and there's little red spots. And you probably didn't notice because we don't spend a lot of time looking at the roof of our mouth, but you're really damaging this tissue in your mouth, which can really cause some severe problems in terms of your oral health. It's called nicotinic stomatitis. And this is something we don't see in any patients who don't use tobacco. So, maybe you're not smoking cigarettes, are you smoking a pipe or cigars? Or is there something else that could be contributing to this? Because I don't know what else might be causing it.",
				"therapist_label": [
					"question_closed"
				]
			},
			{
				"speaker": "client",
				"utterance": "Well, the only thing-- I've never smoked cigarettes ever, um, but, um, when, um, when I go out with my friends, um, we like to go to, you know, we like to go out to lounges.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Mm-hmm.",
				"therapist_label": [
					"other"
				]
			},
			{
				"speaker": "client",
				"utterance": "And, um, you know, sometimes they're those- those, uh, nice young men that gift you different sorts of things. And we got some of those mini cigars that are Swisher sweets, they come in peach and-and grape and-and, you know, that's the only time that really, you know, I've ever really used anything that-that's got tobacco in it.",
				"client_label": [
					"sustain"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Okay, so I think that's a pretty common misconception, because they're fruit-flavored, people think they're okay. Those are really bad for you. Did you know that?",
				"therapist_label": [
					"question_closed"
				]
			},
			{
				"speaker": "client",
				"utterance": "Really? Bad? But they're just little, mini, little, cute little girly cigars.",
				"client_label": [
					"sustain"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Right. They're still cigars and they're still tobacco and so they still cause lung cancer, oral cancer, emphysema, all those same kinds of things that you would see with cigarette, so it's really important.",
				"therapist_label": [
					"input_information"
				]
			},
			{
				"speaker": "client",
				"utterance": "Well, I only use them just to relax. I mean, it's not like it's something that I would smoke 20 or 30 cigarettes a day, I mean, I only do it when we go out.",
				"client_label": [
					"sustain"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Uh-huh. Well, that's, I mean, at least you're not doing that, so that's good, but it's still causing a lot of problems. And as I said, I can see that the evidence in the roof of your mouth, you're causing some serious damage, and this needs to stop. Have you thought about quitting?",
				"therapist_label": [
					"question_closed"
				]
			},
			{
				"speaker": "client",
				"utterance": "Well, I didn't really know I'd started.",
				"client_label": [
					"sustain"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "What do you mean?",
				"therapist_label": [
					"question_open"
				]
			},
			{
				"speaker": "client",
				"utterance": "I didn't really think that it was anything more than just like social drinking, just something that I do in a social setting when me and my friends go out to the bars.",
				"client_label": [
					"sustain"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "So you're gonna quit then?",
				"therapist_label": [
					"question_closed"
				]
			},
			{
				"speaker": "client",
				"utterance": "Uh, maybe.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "What do you mean, maybe? I just told you how bad it is for you. It's messing up your mouth, you're putting yourself at risk for all these other diseases. This is really important. You need to quit.",
				"therapist_label": [
					"input_advice"
				]
			},
			{
				"speaker": "client",
				"utterance": "Well, it's something that I'll have to think about.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "What's there to think about? [chuckles] You said it's not that something you do all that often, and there's all these negative side effects, there's all these risks that you're putting yourself in.",
				"therapist_label": [
					"input_advice"
				]
			},
			{
				"speaker": "client",
				"utterance": "Well, it's just something that I do to relax, and I don't do it that often. And so I probably could cut back.",
				"client_label": [
					"change"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Okay, well, that's a good start, but cutting back isn't going to do it. If you actually quit the smoking, you can reverse all the damage you've done in your mouth, and you can stop yourself from- from being at risk for these other diseases. But as long as you're continuing to use these cigars you're really putting yourself in a lot of danger.",
				"therapist_label": [
					"input_advice"
				]
			},
			{
				"speaker": "client",
				"utterance": "Well, I don't believe that they are cigars. And what I do believe is that it's a choice and it's my right, and it's something that I choose to do. And so I will think about cutting back, but I'm not at a point where I'm ready to do that. And I'm not really sure that I even believe that what you're telling me is real.",
				"client_label": [
					"sustain"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "You're choosing to really damage your mouth and actually, it can cause problems with your teeth too. I don't know if you notice your teeth might be getting yellower than they were before. That's another side effect. There are a lot of really negative things that go along with any tobacco use, whether it's cigarettes, cigars, dip, chew, snuffs, snus, hookah, any of it. This is a really important decision that you're making and you said it's your choice, but you're really choosing to make yourself sick and potentially die.",
				"therapist_label": [
					"input_information"
				]
			},
			{
				"speaker": "client",
				"utterance": "Well, it's something that I'll think about.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Well, I appreciate you thinking about it. I hope you'll think about it really hard. You know, this is something that I'm gonna continue to ask you about because it's something that really needs to change.",
				"therapist_label": [
					"input_advice"
				]
			}
		]
	},
	{
		"dialogue_id": 126,
		"dialogue": [
			{
				"speaker": "therapist",
				"utterance": "Hello, Kaylie. It looks like you're here to pick up a prescription today.",
				"therapist_label": [
					"reflection_simple"
				]
			},
			{
				"speaker": "client",
				"utterance": "Yeah. My doctor said he called something in.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Okay. It looks like cholesterol statin. Do you know how you're supposed to take the medication?",
				"therapist_label": [
					"question_closed"
				]
			},
			{
				"speaker": "client",
				"utterance": "No, not really.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Well, you just take it once a day. Did he tell you what side effects to expect?",
				"therapist_label": [
					"question_closed"
				]
			},
			{
				"speaker": "client",
				"utterance": "No.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Well, some of the common ones are nausea, vomiting, headache. There are some severe ones like dermatomyositis, liver failure, lupus, rhabdomyolysis, hemorrhagic cerebral infarction. If you have any of those, just call your doctor.",
				"therapist_label": [
					"input_information"
				]
			},
			{
				"speaker": "client",
				"utterance": "Okay. Um, why am I taking this medication?",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "It's for your dyslipidemia. Oh yeah, just one tablet a day. Do you have any questions for me?",
				"therapist_label": [
					"input_information"
				]
			},
			{
				"speaker": "client",
				"utterance": "No, I guess not.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "All right. Great. Have a good day.",
				"therapist_label": [
					"other"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Hello, Kaylie. I see you're here to pick up a prescription today.",
				"therapist_label": [
					"other"
				]
			},
			{
				"speaker": "client",
				"utterance": "Yeah. My doctor said he called something in.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Oh, it looks like he called in cholesterol statin. Do you know how you're supposed to take this medication?",
				"therapist_label": [
					"question_closed"
				]
			},
			{
				"speaker": "client",
				"utterance": "No, not really.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Okay. Well, you take this one once a day. Did he tell you what side effects to expect?",
				"therapist_label": [
					"question_closed"
				]
			},
			{
				"speaker": "client",
				"utterance": "No.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "All right. Well, some of the common side effects are nausea, vomiting, headache. There are some severe side effects like dermatomyositis, liver failure, lupus, rhabdomyolysis, hemorrhagic, cerebral infarction. If you have any of those, you should call your doctor.",
				"therapist_label": [
					"other"
				]
			},
			{
				"speaker": "client",
				"utterance": "Okay. Um, so why am I taking this medication?",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "It's for your dyslipidemia. Oh, and you should take one every day. Do you have any questions for me?",
				"therapist_label": [
					"input_information"
				]
			},
			{
				"speaker": "client",
				"utterance": "I guess not.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "All right. Great. Well, have a good afternoon.",
				"therapist_label": [
					"other"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Hello, Kaylie, I'm Lori, the pharmacist here at Bulldog Pharmacy. I see that you have a new prescription for cholesterol statin 20 called in by Dr. Ferris today. I wondered if you had a minute to talk to me. I just want to make sure that you know how best to take it, and if you have any questions.",
				"therapist_label": [
					"question_open"
				]
			},
			{
				"speaker": "client",
				"utterance": "Sure. I'm just getting a few groceries.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Okay. What did the doctor tell you cholesterol statin is for?",
				"therapist_label": [
					"question_open"
				]
			},
			{
				"speaker": "client",
				"utterance": "Well, he told me that I had a blood test for cholesterol, and that I should start taking this.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "He's right. This medicine is designed to help lower your cholesterol, and that means that it will help lower your risk of having a heart attack or a stroke. How did your doctor tell you to take this medicine?",
				"therapist_label": [
					"reflection_simple"
				]
			},
			{
				"speaker": "client",
				"utterance": "He didn't really tell me. He just phoned it in.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Okay. Well, you're going to take one tablet of cholesterol statin 20 one time a day by mouth, and you can take that with or without food. When do you normally take your medications?",
				"therapist_label": [
					"input_advice"
				]
			},
			{
				"speaker": "client",
				"utterance": "Well, I take all of my other medications right before I go to bed. So I guess I could take it then.",
				"client_label": [
					"change"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Okay. That's perfect because cholesterol statin works best if it's taken at night, though you can take it any time of the day. And you should take it every single day. It's important to keep that up. Where do you store your medications?",
				"therapist_label": [
					"input_advice"
				]
			},
			{
				"speaker": "client",
				"utterance": "I store my medications, uh, in my nightstand, right by my bed.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "All right. Do you have any children in your home?",
				"therapist_label": [
					"question_closed"
				]
			},
			{
				"speaker": "client",
				"utterance": "No.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Okay. Well, then that sounds like a perfect location for you. Medicines keep best if they're stored away from light and heat and moisture. What did the doctor tell you to expect in terms of side effects?",
				"therapist_label": [
					"question_open"
				]
			},
			{
				"speaker": "client",
				"utterance": "He didn't mention anything about that.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "All right. Well, this medication is pretty well tolerated, which means it doesn't have very many side effects. But you might experience some mild muscle aches and pains. If they seem really severe to you, then you should call Dr. Ferris and talk to him about that. Also this medicine can interact with a lot of other medications, and even over the counter things. So check with the doctor or myself before you start anything new. And lastly, grapefruit juice can interact with cholesterol statin 20. So if you use grapefruit juice every day, I probably would switch to a different juice while you're on this medication.",
				"therapist_label": [
					"input_advice"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Just so I know we're on the same page, can you repeat back to me how you'll take this medicine?",
				"therapist_label": [
					"question_open"
				]
			},
			{
				"speaker": "client",
				"utterance": "Sure. I'm just gonna take one tablet right before I go to bed with my other medications. And I guess I will switched to orange juice. And if I notice any muscle pain that is severe, I'll call Dr. Ferris right away.",
				"client_label": [
					"change"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Great, Kaylie. I know we went over a lot today. What other questions do you have for me?",
				"therapist_label": [
					"question_open"
				]
			},
			{
				"speaker": "client",
				"utterance": "Uh, I think you answered all my questions. Thank you.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Fantastic. All right. Well, here's your prescription. I even put it on auto fill for you so that it will be filled for you every- at the same time every month. And if you have any other questions later, our phone number is right here on the bottle, and you can call me at any time. Thanks so much. Have a great day.",
				"therapist_label": [
					"input_advice"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Hello, Kaylie. I'm Lori, the pharmacist here at Bulldog Pharmacy. I see that you have a new medication to pick up today. Called in by Dr. Ferris for cholesterol statin 20. Do you have a minute to talk about it? I want to make sure that you know how best to take this medicine and to answer any questions that you might have.",
				"therapist_label": [
					"question_closed"
				]
			},
			{
				"speaker": "client",
				"utterance": "Sure. I'm just getting a few groceries.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "All right. What did the doctor tell you cholesterol statin is for?",
				"therapist_label": [
					"question_open"
				]
			},
			{
				"speaker": "client",
				"utterance": "He told me that I had a blood test for cholesterol so that I should start taking this medication.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "All right, and he's right. This medication will help lower your cholesterol, and it will help lower your risk of having a heart attack or a stroke. How did the doctor tell you to take this medicine?",
				"therapist_label": [
					"input_information"
				]
			},
			{
				"speaker": "client",
				"utterance": "He didn't tell me, he just phoned it in.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "All right. Well, you're going to take one tablet of cholesterol statin 20 one time a day by mouth, and you can take that with or without food. When do you usually take your medications?",
				"therapist_label": [
					"input_advice"
				]
			},
			{
				"speaker": "client",
				"utterance": "I take all my other medications right before I go to bed. So I guess I could take it then.",
				"client_label": [
					"change"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "That's perfect. This medication can be taken any time of the day, but it does work best if taken in the evening, and it's important to take it every day.",
				"therapist_label": [
					"input_advice"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Where do you store your medications?",
				"therapist_label": [
					"question_open"
				]
			},
			{
				"speaker": "client",
				"utterance": "I store them all in the nightstand by my bed.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Do you have children in your house?",
				"therapist_label": [
					"question_closed"
				]
			},
			{
				"speaker": "client",
				"utterance": "No. I don't have any kids.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "All right. So that sounds like a perfect place for you to store those. Medications are best when they're stored away from light, heat and moisture.",
				"therapist_label": [
					"reflection_simple"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "What did your doctor tell you to expect in terms of side effects?",
				"therapist_label": [
					"question_open"
				]
			},
			{
				"speaker": "client",
				"utterance": "He didn't mention anything about that.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "All right. Well, this medication is usually well tolerated, which means that it doesn't have very many side effects, but you might experience some muscle aches or pains. If they seem really severe to you, then you should call Dr. Ferris and talk to him about that. Also, this medication can interact with over-the-counter medicines or even other medications. So before you start something new, you should check with either Dr. Ferris or myself. And lastly, this medication can interact with grapefruit juice. So while you're taking this medicine, I would avoid grapefruit juice.",
				"therapist_label": [
					"input_advice"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Just so we know we're on the same page, can you repeat back to me how you are going to take this medicine?",
				"therapist_label": [
					"question_closed"
				]
			},
			{
				"speaker": "client",
				"utterance": "Sure. I'm just gonna take one tablet of the cholesterol statin, uh, in the evening with all my other medications. And I guess I'll switch to orange juice. And if I notice any bad muscle pains, then I'll be sure to call Dr. Ferris right away.",
				"client_label": [
					"change"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "That's great, Kaylie. I know we went over a lot today. What questions do you still have for me?",
				"therapist_label": [
					"question_open"
				]
			},
			{
				"speaker": "client",
				"utterance": "I think you answered all my questions. Thank you.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "All right, good. Well, here's your prescription. I even put it on autofill for you so it'll be ready at the same time every month for you. And if you have any questions later, our phone number is right here on the bottle, and you can call me at any time. Thanks so much. Have a great day.",
				"therapist_label": [
					"input_information"
				]
			}
		]
	},
	{
		"dialogue_id": 130,
		"dialogue": [
			{
				"speaker": "client",
				"utterance": "Wow. I can't believe he fell asleep after all of that crying, poor guy.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Yeah. Well, the good news is he doesn't have pneumonia. It's just an upper re-respiratory tract infection and a cold. So there's some things you can do to make- to help him get better. You can avoid excessive dust. You can keep him hydrated, avoid over-the-counter cold remedies. Keep him away from people who have flu or cold-like symptoms and avoid smoke. And the last one should be easy because you quit smoking during your pregnancy.",
				"therapist_label": [
					"input_advice"
				]
			},
			{
				"speaker": "client",
				"utterance": "Well, you're right. I-I did quit smoking when I was pregnant, but actually, um, a couple of weeks ago, I went out, my mom was able to take Jake for the night and my friends they were having a birthday party and we had a couple of glasses of wine and it felt like old times. So before I knew it, I was out having a cigarette with them. And since then I've been having a couple of cigarettes a day, you know, just at the end of the day after I put Jake to bed. But that sounds like it has nothing to do with what you're talking about, right?",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "No, wait a minute. That has everything to do with what we're talking about. I can't believe at the end of this appointment, you're just slipping in the fact that you've resumed smoking again. That's very, very important information for me to know. And I'd like to spend some time talking about it now.",
				"therapist_label": [
					"input_information"
				]
			},
			{
				"speaker": "client",
				"utterance": "Well, I had no idea that it was such a big deal. I-I didn't think it would have anything to do with Jake getting sick or, you know, hurting him.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Come on, Hailey. You're here because you thought he had pneumonia. You're telling me that Jake can't breathe, you're concerned about his breathing. And then you just slip in the fact that you're smoking cigarettes and you think there's no relationship? Do I really need to review all the risks of smoking in front of your-your child or exposing him to secondhand smoke not to mention the risks that you're posing to yourself and your own health?",
				"therapist_label": [
					"question_closed"
				]
			},
			{
				"speaker": "client",
				"utterance": "Well, you know, I-I was doing perfectly well. It was just when I went out with my friends and, you know, usually, I'm fine with the cravings. It's just when I have a glass of wine at the end of the day. And if I have more than two or three, I just get that craving for a cigarette. And if I have cigarettes in the house, it just happens. You know, I'm doing pretty good.",
				"client_label": [
					"sustain"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "So it sounds like if you have alcohol, then smoking is very difficult to avoid and you know what you need to do. You need to go home and as your-your son's doctor, I need to tell you you need to go home and throw out those cigarettes. You need to quit.",
				"therapist_label": [
					"input_advice"
				]
			},
			{
				"speaker": "client",
				"utterance": "Okay. Um, well, yeah, I-I guess I can throw the cigarettes. And tomorrow night when I have my glass of wine, I'll-I'll just try to avoid that craving.",
				"client_label": [
					"change"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "And let's talk some more about wine. You keep throwing wine into the conversation. It sounds like it's become a significant part of your daily routine. How much are you drinking?",
				"therapist_label": [
					"question_closed"
				]
			},
			{
				"speaker": "client",
				"utterance": "Only a couple of drinks a night. You know, it's pretty rare if I have anything more than that. It's just my way of relaxing at the end of the day. It's been so stressful since Jake came along. It's just how I fall asleep at the end of the night.",
				"client_label": [
					"sustain"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Well, no one said motherhood was going to be easy, Hailey. So let's talk about these drinks. Are we talking about the-the low-risk drinking guidelines, one to two standard drinks a night or are we talking about a mug of Margarita's?",
				"therapist_label": [
					"question_closed"
				]
			},
			{
				"speaker": "client",
				"utterance": "Well.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "What are you drinking? What's the quantity that you're drinking.",
				"therapist_label": [
					"question_closed"
				]
			},
			{
				"speaker": "client",
				"utterance": "I guess about- I have about a half a glass a night and maybe two. Very rarely I'll have more than that. You know, it just helps me kind of relax.",
				"client_label": [
					"sustain"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "There's other ways to relax. There's yoga. There's deep breathing. You need to stop raising the roof and raise your kid. This is not okay. You're not just worrying about Hailey anymore. It's Hailey and Jake. You're a mom now.",
				"therapist_label": [
					"input_advice"
				]
			},
			{
				"speaker": "client",
				"utterance": "I didn't know it was such a big deal. I-I never thought that there would be any impacts on Jake because of it.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "I'm trying not to be hard on you, Hailey, but I've got to tell you as a position, it's a very big deal. Your drinking and your tobacco use are red flags for me and they need to stop immediately. So we've already talked about your plan for smoking. You're going home. You're throwing out your cigarettes. You're putting on the patches. What's the plan for the alcohol?",
				"therapist_label": [
					"input_advice"
				]
			},
			{
				"speaker": "client",
				"utterance": "I guess I'll do the same thing. I'll go home and throw out the bottles of wine and stop having a glass at the end of the day.",
				"client_label": [
					"change"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Sounds good. And if you need to relax, go for a walk, join a moms group, read a book. How about you come back in a week when we have Jake's six months checkup and you can let me know how that quit plan is going.",
				"therapist_label": [
					"input_advice"
				]
			},
			{
				"speaker": "client",
				"utterance": "Okay, I'll try my best.",
				"client_label": [
					"change"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Thanks.",
				"therapist_label": [
					"other"
				]
			}
		]
	},
	{
		"dialogue_id": 131,
		"dialogue": [
			{
				"speaker": "therapist",
				"utterance": "Good morning. It's really nice that you've come along to see me to talk about stopping smoking.",
				"therapist_label": [
					"other"
				]
			},
			{
				"speaker": "client",
				"utterance": "Good morning.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "What have you got in mind, what do you want from us?",
				"therapist_label": [
					"question_open"
				]
			},
			{
				"speaker": "client",
				"utterance": "Well, I need some medication if you can offer me some.",
				"client_label": [
					"change"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Absolutely, we're in the right place for that.",
				"therapist_label": [
					"other"
				]
			},
			{
				"speaker": "client",
				"utterance": "And, uh, whatever else you can do just to get me to go smoke-free.",
				"client_label": [
					"change"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Okay. Well, just remind me again why it is you want to stop.",
				"therapist_label": [
					"question_open"
				]
			},
			{
				"speaker": "client",
				"utterance": "It's, uh, just these days-- I think these days I'm-I'm finding that, um, I'm smoking 20, 30 a day, I'm getting sick of it. It's, you know, I've seen my friends have stopped smoking too and it's kind of they're looking at me weird these days like I'm the only one left who's still smoking.",
				"client_label": [
					"change"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Oh, good, and so feeling under pressure here.",
				"therapist_label": [
					"reflection_complex"
				]
			},
			{
				"speaker": "client",
				"utterance": "Especially the other night I was at the restaurant, it was a bit-- you know, it was a bit embarrassing I'm the only one walk walking out.",
				"client_label": [
					"change"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "And so that-that can't feel a little uncomfortable being by yourself. So that sounds like one of the reasons you have to quit is it's a little getting smelly and it's getting embarrassing.",
				"therapist_label": [
					"reflection_complex"
				]
			},
			{
				"speaker": "client",
				"utterance": "Mm-hmm.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Any other reasons?",
				"therapist_label": [
					"question_closed"
				]
			},
			{
				"speaker": "client",
				"utterance": "Um, it's expensive these days.",
				"client_label": [
					"change"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "How much does it actually cost you a week?",
				"therapist_label": [
					"question_closed"
				]
			},
			{
				"speaker": "client",
				"utterance": "It's-it's about-- Um, I'll buy and go through a pack a day, so it's almost £7.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "£7 a week or a day?",
				"therapist_label": [
					"question_closed"
				]
			},
			{
				"speaker": "client",
				"utterance": "£7 a day today, so-",
				"client_label": [
					"change"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "So your pack a day—",
				"therapist_label": [
					"other"
				]
			},
			{
				"speaker": "client",
				"utterance": "-you're talking about £40, uh—",
				"client_label": [
					"change"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "£50 a week.",
				"therapist_label": [
					"reflection_simple"
				]
			},
			{
				"speaker": "client",
				"utterance": "£50 a week.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Even more mess, you see.",
				"therapist_label": [
					"other"
				]
			},
			{
				"speaker": "client",
				"utterance": "Yeah.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Okay. So we're talking about spending £50 a week-",
				"therapist_label": [
					"reflection_simple"
				]
			},
			{
				"speaker": "client",
				"utterance": "Yeah.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "-being one of the few left smoking in your crowd, and not liking the smell. That sounds like three reasons.",
				"therapist_label": [
					"reflection_simple"
				]
			},
			{
				"speaker": "client",
				"utterance": "Mm-hmm.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Do you think that's enough to make you say goodbye to cigarettes?",
				"therapist_label": [
					"question_closed"
				]
			},
			{
				"speaker": "client",
				"utterance": "Yeah.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Great, okay. So have you got a date in mind when you'd like to stop smoking?",
				"therapist_label": [
					"question_closed"
				]
			},
			{
				"speaker": "client",
				"utterance": "Well, what you do-- What do you suggest?",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Generally, it works well if you find a time when you're not under a huge amount of other stresses and strains.",
				"therapist_label": [
					"input_advice"
				]
			},
			{
				"speaker": "client",
				"utterance": "Mm-hmm.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "What are the main reasons why you actually smoke? What do you enjoy most about it?",
				"therapist_label": [
					"question_open"
				]
			},
			{
				"speaker": "client",
				"utterance": "Um, it's just entertainment. Something, um, when I bored, it's got-- I've got-- I smoke-",
				"client_label": [
					"sustain"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Mm-hmm.",
				"therapist_label": [
					"other"
				]
			},
			{
				"speaker": "client",
				"utterance": "-or sometimes I go out, but as I said, I'm the only one kind of outside.",
				"client_label": [
					"change"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Okay. What do you think you'll miss most about it?",
				"therapist_label": [
					"question_open"
				]
			},
			{
				"speaker": "client",
				"utterance": "The-- Um, it takes away a lot of my stresses.",
				"client_label": [
					"sustain"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Mm-hmm, what sort of stresses?",
				"therapist_label": [
					"question_open"
				]
			},
			{
				"speaker": "client",
				"utterance": "Just, uh, when I- when I go down, uh, for-for a break at work.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Mm-hmm.",
				"therapist_label": [
					"question_open"
				]
			},
			{
				"speaker": "client",
				"utterance": "I never go down, I just need a break away from it all, just shut off. So, uh, I-I really enjoyed that. The cigarette just helps me calm down.",
				"client_label": [
					"sustain"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Yeah. And what is your favorite cigarette of the day?",
				"therapist_label": [
					"question_closed"
				]
			},
			{
				"speaker": "client",
				"utterance": "It's definitely the one at the end of the evening.",
				"client_label": [
					"sustain"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Okay, so the end of the day-",
				"therapist_label": [
					"reflection_simple"
				]
			},
			{
				"speaker": "client",
				"utterance": "Yeah.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "-the thing that helps you just unwind, put an end to the work section and move into your own time.",
				"therapist_label": [
					"reflection_complex"
				]
			},
			{
				"speaker": "client",
				"utterance": "Yeah.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Okay. So after you've had the quit date, what do you think you might do when it it's the first day at work and it's time to go home if you're not gonna have a cigarette?",
				"therapist_label": [
					"question_open"
				]
			},
			{
				"speaker": "client",
				"utterance": "I guess, um, I'll just- I'll just have, you know, some fresh air as well, but this time without a cigarette in my hand but to try and give myself regular breaks maybe, I don't know.",
				"client_label": [
					"change"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Okay.",
				"therapist_label": [
					"other"
				]
			},
			{
				"speaker": "client",
				"utterance": "It's one of those tough things.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Have you managed to stop smoking in the past?",
				"therapist_label": [
					"question_closed"
				]
			},
			{
				"speaker": "client",
				"utterance": "I've managed for a couple of weeks.",
				"client_label": [
					"change"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Okay. And what got you back?",
				"therapist_label": [
					"question_open"
				]
			},
			{
				"speaker": "client",
				"utterance": "It was, um-- To be honest, it was stress from an argument with my partner I remember.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "So something just happened-",
				"therapist_label": [
					"reflection_simple"
				]
			},
			{
				"speaker": "client",
				"utterance": "Yeah.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "-so it took you back into it. All right. Let me just make sure I've understood what's going on here. You really want to stop smoking because you're kind of the last guy in your group still smoking, it costs a lot of money, and you don't really like the smell.",
				"therapist_label": [
					"reflection_complex"
				]
			},
			{
				"speaker": "client",
				"utterance": "Mm-hmm.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "The main reason that you smoke is because, at the end of the day, it gives you a kind of relaxation, and if there's quite a little stress that's going on which you're using cigarettes to help you cope with.",
				"therapist_label": [
					"reflection_complex"
				]
			},
			{
				"speaker": "client",
				"utterance": "Mm-hmm.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "What you'd like to do is stop and you'd like to sort of like choose a time to quit when it's going to be there's not as much stress around as possible. When do you think would be a good time for you to choose to be your quit date?",
				"therapist_label": [
					"reflection_complex"
				]
			},
			{
				"speaker": "client",
				"utterance": "I guess, um, at the weekend I've got a party coming up.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Okay.",
				"therapist_label": [
					"other"
				]
			},
			{
				"speaker": "client",
				"utterance": "So, uh, maybe Monday morning.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "So Monday morning after the party will be a good day, and that's next week. Okay. Now, one of the things that we do in the pharmacy is recommend that you use medication to help you. You know this increases your chance of success and it makes it more likely that can manage any cravings that come along. A lot of people like using nicotine replacement therapy which comes in a variety of formats like patches, gum, you've probably seen people using any of these products. And other options are tablets which you can get from the GP.",
				"therapist_label": [
					"input_options"
				]
			},
			{
				"speaker": "client",
				"utterance": "Mm-hmm.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "So, yeah, again-- Um, so have you something in mind that you might like to use to help you through managing the cravings?",
				"therapist_label": [
					"question_open"
				]
			},
			{
				"speaker": "client",
				"utterance": "Yeah. I'm thinking, um, one of these patches.",
				"client_label": [
					"change"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Okay. So a patch is something you've already seen, and-",
				"therapist_label": [
					"reflection_simple"
				]
			},
			{
				"speaker": "client",
				"utterance": "Yeah.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "-and, again, I'll get some out and I'll show you what they look like. This course of medication lasts for 10 to 12 weeks. And we strongly recommend that people stay on the whole course of medication and that that gives you the best chance of success. Stopping smoking is not easy but it's possible and with the type of support that we offer here in the pharmacy, you absolutely make your chance of success four times greater than trying on your own, so, that's why it's really good that you've come to see me. Now, what you said is you really want to do it and that next week sounds like a good day for you to start because the party is over and done with.",
				"therapist_label": [
					"input_advice"
				]
			},
			{
				"speaker": "client",
				"utterance": "Mm-hmm.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "You've got the time at the end of the day when you finish work, which might be the first time you've gone without a cigarette. So, what I'd like to recommend is that you use two products perhaps and I'm thinking of you're having a patch and then suggesting that you might use something that you can top up with. Often, a person who smokes knows exactly what it feels like when they're craving for a cigarette. What does it feel like to you, when you can't have a cigarette and you want one?",
				"therapist_label": [
					"input_advice"
				]
			},
			{
				"speaker": "client",
				"utterance": "I just get irritable.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Okay.",
				"therapist_label": [
					"other"
				]
			},
			{
				"speaker": "client",
				"utterance": "Yeah.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "And that's exactly one of the symptoms of nicotine withdrawal that I'm looking to stop happening to you.",
				"therapist_label": [
					"input_negotiation"
				]
			},
			{
				"speaker": "client",
				"utterance": "Hmm.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "So, I would strongly recommend that you have the patch. I'll talk to you about how to use that and that we have another product that I leave you to use as when any of those feelings of irritation are coming up, particularly in that first week.",
				"therapist_label": [
					"input_advice"
				]
			},
			{
				"speaker": "client",
				"utterance": "Okay.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "So, you're happy with the date for ?",
				"therapist_label": [
					"question_closed"
				]
			},
			{
				"speaker": "client",
				"utterance": "Yeah, absolutely.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "Okay and would you like to come back and see me again?",
				"therapist_label": [
					"question_closed"
				]
			},
			{
				"speaker": "client",
				"utterance": "Well, definitely.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "And what would you like me to do if you don't come back?",
				"therapist_label": [
					"question_open"
				]
			},
			{
				"speaker": "client",
				"utterance": "A nice phone call.",
				"client_label": [
					"neutral"
				]
			},
			{
				"speaker": "therapist",
				"utterance": "I'd be very happy to do that.",
				"therapist_label": [
					"input_negotiation"
				]
			}
		]
	}
]