[
	{
		"source": "AnnoMI",
		"utterance": "Okay. Is there anything I missed?"
	},
	{
		"source": "AnnoMI",
		"utterance": "How much does it actually cost you a week?"
	},
	{
		"source": "AnnoMI",
		"utterance": "So, Jacob, everything looks very normal on your physical exam. Do you have any questions for me?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Yeah. It kinda messes up that dream, that picture?"
	},
	{
		"source": "AnnoMI",
		"utterance": "But they go together so well. And sugar in the coffee?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. So you-- that's cutting back quite a bit. That's a big step. So since we're kind of running out of time here today, I'm wondering if we could-- would be willing to come back in about four weeks to review this plan?"
	},
	{
		"source": "AnnoMI",
		"utterance": "And you also checked that sometimes you forget things when you drink."
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. Anything else?"
	},
	{
		"source": "AnnoMI",
		"utterance": "What kind of things do you forget?"
	},
	{
		"source": "AnnoMI",
		"utterance": "So you've got-got those two things going on at the same time. Yeah?"
	},
	{
		"source": "AnnoMI",
		"utterance": "So something's changed recently?"
	},
	{
		"source": "AnnoMI",
		"utterance": "You didn't hurt anything, right?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Where do you keep it?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Not really thinking or simply not thinking beyond the next-"
	},
	{
		"source": "AnnoMI",
		"utterance": "It's so interesting because there's immediate feedback. I mean, that's immediate feedback. Um, so we're- we're talking about quitting or here quitting completely. What thoughts do you have? You tried the Chan- the Chantix, meditation, you like that so, um, I can run some ideas that some other clients have used [crosstalk]-"
	},
	{
		"source": "AnnoMI",
		"utterance": "Oh, it looks like he called in cholesterol statin. Do you know how you're supposed to take this medication?"
	},
	{
		"source": "AnnoMI",
		"utterance": "It hurts? Oh, I'm sorry to hear that. Where are you having pain?"
	},
	{
		"source": "AnnoMI",
		"utterance": "But some."
	},
	{
		"source": "AnnoMI",
		"utterance": "All right. Yeah. I mean, we got to have a deal here if you're going to be on the team. Okay?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Would you be open to kind of looking at the low-risk drinking alcohol guidelines?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Well, we have about, I guess, 15 or 20 minutes together and I wonder, would it be okay, if we took a couple of minutes and just kind of looked at all of the different things that are going on for you and maybe you can let me know, what would be the most helpful to spend-spend some time on?"
	},
	{
		"source": "AnnoMI",
		"utterance": "-last night, are you?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Hi, are you Katie?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. So, you drink with friends, sort of three or four beers or mixed drinks, one or two times a month. How long have you been doing that?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay, no 12-step higher power idea?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Or does she want the-the-the-the him that's- that keeps on getting into trouble?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay, certainly glad to hear that your doctor did spend some time with you, um, I-I see myself as somebody who works with your doctor, uh, to help you get the most benefit from your medicine, uh, because you are gonna spend money on it we wanna make sure that you get the most benefit from it. Uh, also sometimes it may be difficult to reach your doctor we're also here, uh, and so we try to work together, wo-would that be okay?"
	},
	{
		"source": "AnnoMI",
		"utterance": "-and picked up some forms?"
	},
	{
		"source": "AnnoMI",
		"utterance": "And then, has health always been number one for you?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Would you like to do some research on this and give it a shot?"
	},
	{
		"source": "AnnoMI",
		"utterance": "All right. Well, do you have any specific questions?"
	},
	{
		"source": "AnnoMI",
		"utterance": "O-on a scale of 1 to 10 where one is not at all 10 is completely what number would you give."
	},
	{
		"source": "AnnoMI",
		"utterance": "Yeah, yeah, and then the blood pressure thing. Does that sound about right?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Yeah. And do you have your kids with you full-time or-"
	},
	{
		"source": "AnnoMI",
		"utterance": "-what I'm hearing? Yeah."
	},
	{
		"source": "AnnoMI",
		"utterance": "So, how long do you think you could go without drinking?"
	},
	{
		"source": "AnnoMI",
		"utterance": "I-I didn't know that. So I, you know, I know a little bit about it, um, and not, yeah. So that's-that's very interesting. Oh, what about advocacy groups?"
	},
	{
		"source": "AnnoMI",
		"utterance": "[chuckles] Have you ever tried not drinking or stopping drinking?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Yeah, okay. So in terms of the things that have brought you here, in terms of the things that have got you into trouble and got you into offending, I'm wondering how interested you are in, um, really getting an understanding of it. So one or zero is like, \"Ugh, not interested at all.\""
	},
	{
		"source": "AnnoMI",
		"utterance": "Yeah. Let me see. You know those look to me like they-they-- did you go to the-- It doesn't look like you went and got any stitches, but that looks to me like you could have used them. What do you think?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Um, yeah. And-and, w-what were the drinks, were?"
	},
	{
		"source": "AnnoMI",
		"utterance": "So that's something that will motivate you to not do what you did, not commit that crime, and, um, 'cause you do not like when we stop by?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Yeah. So you and I are going to be doing a little bit of work together then. And, um, and sometimes it-it can get quite tough. And I'm just wondering before we go any further, when the going gets tough, a lot of guys bail out. I'm just wondering are you one of those guys?"
	},
	{
		"source": "AnnoMI",
		"utterance": "So you're doing more than that right now. And when you drink more than this amount, it puts you at risk for a number of things, okay? Things like greater risk of injury, damage to different parts of your body, um, just a bunch of different problems. And, uh-- so I'm going to recommend that you cut down- cut down that amount to the recommended limit. Again, that's no more than seven drinks a week and no more than three on a given day. Do you think you could do that? Would that be a good goal for you?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Do you think that's enough to make you say goodbye to cigarettes?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Um, and tell me on a scale from one to 10, how confident are you that you could get a job?"
	},
	{
		"source": "AnnoMI",
		"utterance": "What if- uh, can I show you a brochure about that?"
	},
	{
		"source": "AnnoMI",
		"utterance": "And what-what happens next in terms of what happens once the forms are there?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Since the-- since you used, uh-- since the last time you used meth, right?"
	},
	{
		"source": "AnnoMI",
		"utterance": "You have a few concerns about your health, but that's not really the driving force. It sounds like it's most of all that it would be nice if things just went back to the way they were before she quit smoking and that all of this stuff wasn't something that you had to deal with anymore. Does that pretty much sum up--?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Yeah? But, what would-"
	},
	{
		"source": "AnnoMI",
		"utterance": "So it's not your idea. And you also go along with it?"
	},
	{
		"source": "AnnoMI",
		"utterance": "And do you mind if we talk about a screening form that you filled out earlier today on drug use?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Is this- is this with, uh, with the drug?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Have you been here before?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. Well, I don't see any redness. Um, can you go ahead and touch that Miguel, and tell me if it feels warm to you or if it hurts?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Oh, are they? So you were born down there and-"
	},
	{
		"source": "AnnoMI",
		"utterance": "Have you ever experienced a-a blackout, like when you've been drinking and you wake up and you don't remember what happened?"
	},
	{
		"source": "AnnoMI",
		"utterance": "So what do you think about Tai Chi? Is that something you think you might be able to try sometime?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Oh. So, right now family value is the most important thing to you?"
	},
	{
		"source": "AnnoMI",
		"utterance": "When would be a great day for you to start this?"
	},
	{
		"source": "AnnoMI",
		"utterance": "But just that bad luck?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. So-so Donna's helped calm you down and you'd like, um, them to calm down too?"
	},
	{
		"source": "AnnoMI",
		"utterance": "You're not sure if he's sort of playing things up a little bit there?"
	},
	{
		"source": "AnnoMI",
		"utterance": "I also heard that it's very much a part of your life. It's something that you've done for a really long time and almost impossible to think about yourself as a non-smoker. Does that capture, for you, some of the good things or things that are keeping you smoking?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Yeah. And you're saying you're kind of hanging out with her and going to movies and stuff? Yeah. And that means you're spending less time with your-- with those people that have actually led you in trouble in the past?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Oh, okay. So-so, um, you started drinking again, and then she left?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Um, so I know that you, you know, you know the consequences of it, and yet you're sharing with me it's just not a priority for you at this time."
	},
	{
		"source": "AnnoMI",
		"utterance": "Grand. You talked a little bit about, uh, you'd really like to get back with Kristie?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Any other reasons?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. And how about the use of other drugs like cocaine, heroin, marijuana?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Yes, um, so you did do your Values Clarification Sheet. Is there anything that you'd like to talk about that you discovered?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay, will you be interested in hearing about those recommendations?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. I wonder if I could raise the subject of your weight."
	},
	{
		"source": "AnnoMI",
		"utterance": "Mm. Makes it harder? Yeah. Well, it can make it harder to keep a job, aye?"
	},
	{
		"source": "AnnoMI",
		"utterance": "It's very helpful and healthy. So, yeah, a couple of really good ideas already you've got, guess so?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. Kind of socializing?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Right-right. So, um, I'll just ask you a couple of questions, um, if you don't mind about-about your drinking. And-and your-- So, um, you said the couple was two weeks ago was the last time you drank?"
	},
	{
		"source": "AnnoMI",
		"utterance": "You're concerned about the health of your baby. I just would love to share with you, Nina, that every day without alcohol is a good day for your baby, and you know, starting today to have zero alcohol is a great start, and I'm wondering if that's the sort of something you'd be open to as no more alcohol at this point."
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. And then we'll set up an appointment for about a month from now. We'll recheck your blood pressure and see how you're doing with all this, sound okay?"
	},
	{
		"source": "AnnoMI",
		"utterance": "We-we talked about, uh, last time that this is hard stuff and that, um, we are prepared to kind of do the hard yard. So you've gone away, you've talked to your folks, put it out there about your issue of violence? Um, I'm thinking about, uh, with-with Tristan and the whole alcohol issue there. So it sounds like to me if you've- you've started to put quite a bit of stuff in place."
	},
	{
		"source": "AnnoMI",
		"utterance": "Yeah, yeah. Where in particular? You've got any ideas about what—"
	},
	{
		"source": "AnnoMI",
		"utterance": "Only snort it?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Um, before we get into that, I see you filled out our annual screening forms here. So if-if you're okay, can we take a minute to talk about that?"
	},
	{
		"source": "AnnoMI",
		"utterance": "You feel like you're not really paying as much attention to them as you would want to?"
	},
	{
		"source": "AnnoMI",
		"utterance": "That's why I recommend that all my adolescent patients not drink at all. So if you were thinking today about how ready you feel to stop drinking alcohol on a scale of zero to ten, with zero not being ready at all and ten feeling very ready, what number would you pick?"
	},
	{
		"source": "AnnoMI",
		"utterance": "And, uh, um, you do this how often?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Yeah. Yeah, so you're not a bad person. Certainly, I don't make judgments about people being bad people. So that seems sort of actually thinking about this, you sensed that you could've stopped."
	},
	{
		"source": "AnnoMI",
		"utterance": "Now let's look at your self-evaluation of your birth control. So now we're doing the risk of pregnancy and the use of birth control. So on a scale of 1 to 10, how important is it to you to use effective birth control every time you have sex to keep from getting pregnant?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. Is there anybody in your life that you can talk to about this, who give you some support for not drinking?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. Yeah. It sounds like from everything you're saying, that keeps coming up as one of the main issues. Um, so there may be some resources I can point you towards, but I'm- guess I'm wondering, have you looked into alternatives, more affordable, reliable childcare?"
	},
	{
		"source": "AnnoMI",
		"utterance": "All right. Well, you're going to take one tablet of cholesterol statin 20 one time a day by mouth, and you can take that with or without food. When do you usually take your medications?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Egypt?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Does he drive long distances-"
	},
	{
		"source": "AnnoMI",
		"utterance": "I don't know how you're feeling right now but I'm just wondering if we can take a-just a quick glance at this-"
	},
	{
		"source": "AnnoMI",
		"utterance": "Great. So on a scale from zero to 10, zero being not at all ready to make a change in the area of physical activity, and 10 being let's- let's do this. I'm excited. I'm ready. Um, where- where do you fall on that scale?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Yeah. Okay. Well, I really appreciate you being willing to even talk about it. And I get that right now, this is not something that you wanna pursue. Would it be okay if I brought it up in our next visit? 'Cause I-I know that you've said you don't want a lecture, but on the other hand, I am- I am concerned."
	},
	{
		"source": "AnnoMI",
		"utterance": "And, uh, sounds like you're-you're pretty upset with your mom for-for doing that?"
	},
	{
		"source": "AnnoMI",
		"utterance": "If you did decide to quit on a scale of 1 to 10, where 1 is not at all confident, and you don't think you could do it and 10 is you feel pretty certain that you could, where do you think you fall right now?"
	},
	{
		"source": "AnnoMI",
		"utterance": "If you were to pick one of those, which one do you enjoy the most, um, would be most likely to do?"
	},
	{
		"source": "AnnoMI",
		"utterance": "-and into a take care of everyone else thing?"
	},
	{
		"source": "AnnoMI",
		"utterance": "That's right. Having chickenpox as a child means that you are less likely to have chickenpox as an adult because you've developed a-a natural immunity. Uh, but is it okay if I offer you a little bit more information about the other vaccines that we're- we were going to give her Lily today?"
	},
	{
		"source": "AnnoMI",
		"utterance": "But it might be helpful if you- if you quit or it's, you know, it did if you were gonna decrease or whatever, to see how much better you're doing with the ball going up and your lung capacity increasing, is it?"
	},
	{
		"source": "AnnoMI",
		"utterance": "So more negative things about your drinking, like getting into trouble with your mom and missing a class at school when you had a hangover?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Sal, you're almost on the strongest one. And if Oscar is that important to you, then do you put Oscar higher than your baby, than your wife? Like, uh, that makes no sense to me. Do you understand how important this is?"
	},
	{
		"source": "AnnoMI",
		"utterance": "So, it's something you just aren't willing to do?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Yeah. Yeah, so-so, you fluttered last night with them?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. Um, but we were talking a little bit earlier-- earlier in our conversation, you had said that you did feel like it was maybe causing some of your agitation. So it's a little bit of, I'm not sure of what-- Um, so where are we? Did-did you-- do you feel like you do have some agitation out of coffee, or is it just no problem at all?"
	},
	{
		"source": "AnnoMI",
		"utterance": "So you're thinking that, um, once your friends see you with the baby in your arms that they too will see that there's a different path for them too?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Hmm. But Ricky, let me just check, 'cause I may got this wrong, just check with you that um, there are some friends that you've got who do use who are still concerned about you. Did I get that right from what you said earlier that-that those who are concerned about you and were part of this intervention some of them use."
	},
	{
		"source": "AnnoMI",
		"utterance": "Maybe every other day?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Hmm. So, based on what your mom told you, you were expecting Lilly at this point to be sleeping through the night?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Mm-hmm. So when you, um, when you put in applications or anything like that, the felony con-conviction, whether you know it or not, seems to knock you out of the ballpark. You're not even considered as an applicant?"
	},
	{
		"source": "AnnoMI",
		"utterance": "I'm sorry, I'm not a football fan but it's Super Bowl coming up, right?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay?"
	},
	{
		"source": "AnnoMI",
		"utterance": "That sound okay?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Great. So, you wrote here that you've used alcohol in the last year on at least eight days?"
	},
	{
		"source": "AnnoMI",
		"utterance": "So that needs some thinking about, doesn't it?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. Um, so you said that your wife said it's a problem. Um, so do you not feel like it's a problem for you?"
	},
	{
		"source": "AnnoMI",
		"utterance": "So a limit of four a night doesn't feel right to you?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Hi, Dr. Martin. I'm Lori. I'm the pharmacist on duty here today. I understand that you have some questions about the medication citalopram. Do you have a minute to talk about that?"
	},
	{
		"source": "AnnoMI",
		"utterance": "-raised down there?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. A drink or two. So about how many drinks would you say you have over the course of a day?"
	},
	{
		"source": "AnnoMI",
		"utterance": "They were concerned for you?"
	},
	{
		"source": "AnnoMI",
		"utterance": "And who are these people?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Mm-hmm. Do you feel that there are some parts of your life where you'd like to be more in line with your values, or do you feel like you're really on target with them?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Brothers and sisters, that, uh, would also be very supportive if you were to make this journey?"
	},
	{
		"source": "AnnoMI",
		"utterance": "This is meth you're talking about? A couple of times a week?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. Um, would it be okay if I do share you what will happen if you don't charge your battery."
	},
	{
		"source": "AnnoMI",
		"utterance": "Mm-hmm. Five, six drinks, like?"
	},
	{
		"source": "AnnoMI",
		"utterance": "And the top two are family happiness and religion?"
	},
	{
		"source": "AnnoMI",
		"utterance": "So, um, how serious do you think this issue is to sort?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay, so I think that's a pretty common misconception, because they're fruit-flavored, people think they're okay. Those are really bad for you. Did you know that?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Yeah, yeah, yeah? So that's 12 times. So how many times would you have walked away with money in your pocket after, any out of the 12, what's your- what's your sense?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Oh, so, when you use your-your bar money, it would be somewhere else?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Yeah. Oh, okay. So-so, what about that? The-- Is there other incidences that you could think of that seems, uh, um, alcohol was there, and then your luck just sorta took a-a turn, or it was just those two times?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Great. So you've come up with some reasons to stop drinking, like having hangovers and throwing up and getting into trouble. And you've developed some strategies to-to try to not drink, like spending more time with friends who don't drink or having non-alcoholic drinks when people around you are drinking alcohol. I think that's a great plan. I'm really proud of you for giving this a try. How about if I have you make an appointment for two months from now and then I'll see you back and we can see how things are going?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Is he your fiance or your boyfriend?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Yep, yep. Could that mean that some of your friends are probably moving around some similar sort of stuff like you, wondering about where they're going and-"
	},
	{
		"source": "AnnoMI",
		"utterance": "Yeah. Okay. So-so, there's some-some questions you've got around some-some ways you, kind of, explained them. And then, as we work together, you know, we-- there might be some other ways we look at it and see it too, you know, that-that's part of working together. So, I'm wondering, how open are you to, you know, seeing this situation from lots of different angles?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Hi. Are you Julie Thompson?"
	},
	{
		"source": "AnnoMI",
		"utterance": "There's a, uh, your record has a conviction?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Does she-- Have you talked to her about your meth use?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Was he freaking out? Yeah-yeah."
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. And have you had any problems related to-to your drinking alcohol, like at home or school or somewhere else?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Yeah, we-- You know, we have about 15 to 20 minutes to talk today, total. Um-um, which certainly it's just the first of-of some sessions that we'll have together over the next six months. It'd be a natural question you'd wanna know how much time this will take, of course. Um, what else would you like me to know about you and your perspective that you think will help me work with you over this time?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. Well, as I said, there's a lot of irritation, in particular, like I was mentioning, up here in the roof of your mouth, it's turned really definitely white-colored and there's little red spots. And you probably didn't notice because we don't spend a lot of time looking at the roof of our mouth, but you're really damaging this tissue in your mouth, which can really cause some severe problems in terms of your oral health. It's called nicotinic stomatitis. And this is something we don't see in any patients who don't use tobacco. So, maybe you're not smoking cigarettes, are you smoking a pipe or cigars? Or is there something else that could be contributing to this? Because I don't know what else might be causing it."
	},
	{
		"source": "AnnoMI",
		"utterance": "Would-would it work out and--"
	},
	{
		"source": "AnnoMI",
		"utterance": "Would that help?"
	},
	{
		"source": "AnnoMI",
		"utterance": "So would that be something--"
	},
	{
		"source": "AnnoMI",
		"utterance": "-because you feel that she might find out something about you that you're not quite sure you want her to find out?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Oh. Oh, okay. So, Um, around that, um, do you ever feel-- You feel bad or-or sick when you're-- Right now, is there something--"
	},
	{
		"source": "AnnoMI",
		"utterance": "You're comfortable with that?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Um, I did wanna talk to you though. I'm a little bit concerned looking through his chart of how many ear infections he's had recently. And I-I noticed that you had checked the box that someone's smoking in the home. So I was wondering if you can tell me a little more about that."
	},
	{
		"source": "AnnoMI",
		"utterance": "-and the color's okay? You know, there is quite a lot of staining so, um, I'm just wondering about, um, some concerns about smoking."
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay, but part of the problem is those look deep and like you're going to have significant scars. So my suggestion is in the future, if you do it, is that you put some sort of bandaid on it to keep it closed. But let's talk about how, um, how this happened. First of all, tell me, you were telling me on that phone that you wanted to die. But, um, did you-- Was this a suicide attempt or do you think it was just-just a cutting? Were thinking of killing yourself or wanting to kill yourself or wanting to die when you did it?"
	},
	{
		"source": "AnnoMI",
		"utterance": "And do you agree that that's what you need to do in order to be able to get home?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay, so you know some people?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Not yet?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Would it be okay if I shared a little more information with you about the flu vaccine and the importance of it?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. So you've been with Fiona for how long?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. Behavior like this could get you suspended, doesn't that concern you?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Is there anything that I can support you with before we wrap up as far as giving up alcohol today?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Good. Are you okay today?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Hmm. So that's a huge stress right now?"
	},
	{
		"source": "AnnoMI",
		"utterance": "How about we start there and let's plan to follow up in a few weeks so we can see how it's going and then maybe talk about some other strategies that might help."
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. So, are there any other barriers or obstacles in the way to you getting to tai chi?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. So about eight cigarettes. So over the course of a day, just under half a pack?"
	},
	{
		"source": "AnnoMI",
		"utterance": "There's some feelings when you, kind of, think about that?"
	},
	{
		"source": "AnnoMI",
		"utterance": "It's harder to think straight when you've been drinking?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Would you like to answer some questions and kind of do a self-evaluation about how you're feeling around alcohol and the contraception?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Does that sound realistic?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Hello, again, Mr. Green. It's really nice to see you again. If you remember last week, we looked at your results here and you've got impaired glucose tolerance and you were a bit worried about type two diabetes, your blood pressure and your cholesterol are up a bit too. So today, we're meeting up to talk through some of the things that you could do for yourself that might improve the situation. And as you know, there's all sorts of things can affect your health. So can we just have a bit of a general chat, but how are you getting on?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. Well, in that I-- in that case, I've got another idea for you. Um, what about, um, maybe when he turns three, you could enroll him in Head Start? Are you familiar with that program?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Do you really?"
	},
	{
		"source": "AnnoMI",
		"utterance": "-surrounding that, will that be okay?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Have you managed to stop smoking in the past?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. How often do you use new deals when you inject?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Good. One of the other things we're really conscious of with is, um, sometimes we do this work in isolation from others. And one of the things we want to ask people is about who they're going to be accountable to. I'm thinking like with your children, uh, your mom and other people that maybe you're interacting with. Who-who else in your life do you think would be supportive of you, and who would you need to let them know that you're actually going through this sort of program?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Are you surprised what that might be true?"
	},
	{
		"source": "AnnoMI",
		"utterance": "-those oral piercings can do to your teeth?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Yeah, I could see that. Um, may I ask, are you also a single mom?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Does that sound like something you'd like to do?"
	},
	{
		"source": "AnnoMI",
		"utterance": "It looks like a pickleball?"
	},
	{
		"source": "AnnoMI",
		"utterance": "On a scale of 1 to 10, how confident are you that you'll be able to follow through with that plan with 10 being very confident?"
	},
	{
		"source": "AnnoMI",
		"utterance": "-[unintelligible 00:13:12] people. So okay, anything else? No? Okay. All right."
	},
	{
		"source": "AnnoMI",
		"utterance": "Come on, Hailey. You're here because you thought he had pneumonia. You're telling me that Jake can't breathe, you're concerned about his breathing. And then you just slip in the fact that you're smoking cigarettes and you think there's no relationship? Do I really need to review all the risks of smoking in front of your-your child or exposing him to secondhand smoke not to mention the risks that you're posing to yourself and your own health?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay, great. Um, so with your community service I know you've got 25 hours left to do, um, so that does need to get done by the end of your probation, and your case manager is a really great resource to help you find a place where you can do it. So I know in the past some clients have done their community service at food pantries or shelters, or anywhere in the community that's not, you know, a family member or a friend. Um, the urban ecology center is a really great place. You can kind of work outside, work with younger kids. Do any of those options seem like a fit that you might be interested in?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Did you like how your parents raised you?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Well, as I think you know, Methamphetamine use is associated with some health risks. And the amount that you're using it-it puts you in a category that we consider a risky user. And that contrasts with someone who it says addicted, um, someone who's a heavy user but it's not in a healthy category because people who use Methamphetamine tend to run to a number of consequences. And actually one of them is, um, sexually transmitted diseases. Do you suppose that your STD might be associated with your Methamphetamine use?"
	},
	{
		"source": "AnnoMI",
		"utterance": "So, health being your number one, um, which is kind of pushing you into this new direction, as far as you being a prior officer worker? You're doing something that you're actually living to do."
	},
	{
		"source": "AnnoMI",
		"utterance": "And you're not experiencing where these two things are separate? They just seem to be together more often than not?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. Can I suggest that you come back and see me in a couple of weeks time just to chat about this?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. And on a regular night, how much do you-- how many glasses of wine would you guess you drink?"
	},
	{
		"source": "AnnoMI",
		"utterance": "It's kind of cool?"
	},
	{
		"source": "AnnoMI",
		"utterance": "-often do you think that you are around alcohol."
	},
	{
		"source": "AnnoMI",
		"utterance": "What gym do you belong to?"
	},
	{
		"source": "AnnoMI",
		"utterance": "When did you start?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Mm-hmm. And those friends that were not hanging around with you, did they come back?"
	},
	{
		"source": "AnnoMI",
		"utterance": "You've heard of it?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Do you wanna wait for that happen? Do you wanna wait for a dramatic experience?"
	},
	{
		"source": "AnnoMI",
		"utterance": "-um, that you consume during the week?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Which you weren't aware of in Palmerston?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay, okay. Now, have you thought about when you wanted to quit by?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Would you be interested in perhaps thinking about setting a goal with respect to your drinking?"
	},
	{
		"source": "AnnoMI",
		"utterance": "So your workplaces went smoke-free and you're not too pleased, huh?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. Okay, so you're willing to go to bed at 11:00 and then you're going to set your alarm for 6:15 the next morning?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Would there be something else that would, um, sort of, uh, fill in that-- The-the friends area, do you think?"
	},
	{
		"source": "AnnoMI",
		"utterance": "So you-you'd like to get buffed?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. Do you see that at all as being affected by the substance use?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay, so specifically getting some computer skills will help?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. What classes are you not getting A's and B's in?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Tommy, I'm just so concerned, you know, can't you think of anything better to do?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. And how often do you think you would say you're drinking?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Right down the bottom? Down Bluff?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Yeah? Yeah. Yep. So, it seems like almost, like, you're still in the behavior, you know, still creating some problems?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Mm-hmm. If I was to put it on a scale of say 1 to 100, 1 being not really important, 100 being really, really important, whereabouts on that scale would you you be?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Cool. So how interested would you be to find out more information about how he did it? 'Cause I'm thinking about this is someone who you know, you've done time with, got a relationship."
	},
	{
		"source": "AnnoMI",
		"utterance": "Really?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Would it be okay if I made a suggestion?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Do you know what-"
	},
	{
		"source": "AnnoMI",
		"utterance": "You're right. I don't know what it's like to be you and what I'm getting a sense of is that it's actually important that the person sitting opposite you in this role needs to understand what it's like to be you. Is that right?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay, I can respect that. You-you really have to go with kind of your gut and follow your own intuition on that. Um, what about the baby's father, is he of any help?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Oh, okay. So, um, you said that it was pretty much just five or six. Do you-- How often do you use that? And you said it's not a-"
	},
	{
		"source": "AnnoMI",
		"utterance": "-getting a qualification?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Yeah. So why should she go through yours?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. So, let's take a look. So I see that you have marked that you sometimes use alcohol, and that you have used alcohol to relax, feel better about yourself or fit in. Do you mind telling me a little bit more about your alcohol use?"
	},
	{
		"source": "AnnoMI",
		"utterance": "So your asthma has been acting up and there's a lot of stuff, not just the asthma going on?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Yeah? Yeah. \"Do I continue with the, you know, my little current lifestyle,\" and you are so much the party girl you used to be-- I was speaking to last time-"
	},
	{
		"source": "AnnoMI",
		"utterance": "Um, and the other idea you talked about before was, actually, cutting up your credit cards. So kind of amazing what that thing makes there on different cards isn't it?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Who-who-who, boys?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Is that what you're saying? Yes?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Katie, we know that many kids come to college and have a lot of stress and deal with a lot of anxiety, and we've also found that when they talk to our counselors and learn specific skills about dealing with anxiety, they do much better. Um, and it's been really successful for a lot of kids. Um, I'm wondering if you think it might be helpful for you?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Is that right? so that's on your mind right now?"
	},
	{
		"source": "AnnoMI",
		"utterance": "So, she needed to eat every three hours last night and that was really frustrating for you?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Cute. What kind of dog?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay, so at this point, you're not too concerned and you think that, you know, this is what the other students are doing?"
	},
	{
		"source": "AnnoMI",
		"utterance": "All right. Do you have any children in your home?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. Would it be okay with you if I kind of explained again kind of what this program is about?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Is that right?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Certainly, certainly. I'm glad you're willing to talk to him. So before you leave here today, we'll, uh, stop by the scheduler's desk and make an appointment for you to see me back in four weeks, as well as the appointment with Dr. Kirtley. And that way, before you leave, you're all set. So do you have any other questions for me, Sarah?"
	},
	{
		"source": "AnnoMI",
		"utterance": "So you're still kinda concerned that you're not quite sure if you will be able to do this successfully?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. Um, so I guess we'll talk about, um, less alcohol activities. I'm just making some notes to myself and then maybe, um, reducing the amount of drinking that you're doing if alcohol is involved. Okay. Um, so that-that goal sounds feasible, you said? Would it be okay if we met in a couple of weeks to sort of see how it's going?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Is it because a lot of your time is being taken with the first two or?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay, so, the-the alcohol is something that might make it harder to reach your goals?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Because they care about you and-and you respect what they say, and you're wondering whether something about what they're saying may be right, but let's check that out a bit?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Mm-hmm. What would happen if you say no?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Yeah. Does she know that you're here today?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. Head Start is a very affordable, very high-quality preschool program. Um, it was really created for parents and families, just like yours, folks who have a lower income and fewer resources, but Head Start really prepares your child both socially and intellectually for going to school. Um, and you know, by the time he turns three, you may find that that routine is something that's better for him to get used to before he starts kindergarten. Uh, would you like some more information on local Head Start sites?"
	},
	{
		"source": "AnnoMI",
		"utterance": "-but you're not sure whether it's- whether-- just how bad it is or- and you're just wanting to check that out?"
	},
	{
		"source": "AnnoMI",
		"utterance": "So, you're working, and then, on top of that, juggling being a single mom and going to school?"
	},
	{
		"source": "AnnoMI",
		"utterance": "So that's something you definitely wanna avoid?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Right. Yeah. Um, I was-- Maybe, you could tell me about how much you drank."
	},
	{
		"source": "AnnoMI",
		"utterance": "100 is like, \"I'm totally interested and-and getting it nailed and sorted and, you know, getting on the straight and narrow.\" Where would you be on that scale?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Oh, I bet you're a really good cook then. Um, what would you think about a plan where you worked out an arrangement with this neighbor, where in exchange for her watching your son, you would prepare dinner for her and her, um, daughter?"
	},
	{
		"source": "AnnoMI",
		"utterance": "You're not even on-- Are you on the schedule at all? Meaning of time in a day dedicated? Is most of it going to your family?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Yeah. Do you ever go anywhere in a car after you've had any alcohol?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Yeah. Is that something you'd be interested in?"
	},
	{
		"source": "AnnoMI",
		"utterance": "That creates problems?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. So, you got the forms, took them- took them home?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Maybe we can kind of put that on the shelf for a moment, and we'll come back to it and sort of look at, you know, what is- what does the guidelines have to say about why. And, um, and-and I'm wondering if we can kind of just have a look for a moment at, um, your pregnancy, and is this something that you were- you were hoping to have a baby?"
	},
	{
		"source": "AnnoMI",
		"utterance": "So Auckland, coming to Auckland from Palmerston for you was-was like taking charge of something that you were going to look to make something different in your life?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. I'm also curious, are there any parts about your alcohol use that you don't like?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Uh, so, uh, would people come and drink at your house, and then they would be fine with that?"
	},
	{
		"source": "AnnoMI",
		"utterance": "I have one, um, idea that is jumping into my mind as you're talking. Is it okay if I share that?"
	},
	{
		"source": "AnnoMI",
		"utterance": "One?"
	},
	{
		"source": "AnnoMI",
		"utterance": "So it really depends on what the activity is, whether or not alcohol is gonna be there?"
	},
	{
		"source": "AnnoMI",
		"utterance": "No, I understand- I understand. And I'm certainly not here to tell you what to-to do, Sarah. I'm interested in hearing your thoughts and sharing some information with you, and what you do with that information is totally up to you. You've got a lot going on. You're a mother, you're working, you're going to school, and our healthcare team wants to make sure that you have all the resources available to you to meet your goals, including good health. And my job as your healthcare provider is to listen to you and to share information with you, including healthcare concerns associated with smoking and alcohol. Would that be okay with you?"
	},
	{
		"source": "AnnoMI",
		"utterance": "No one likes to be controlled, uh, yeah. Yeah. Uh, and, in what ways, well, did you feel that, um, uh, at any time, did you feel controlled by your friends. You said they-they made you drink those shots. That-that sounded like maybe you felt a little controlled? But-- [crosstalk]"
	},
	{
		"source": "AnnoMI",
		"utterance": "Yeah. Well, I'm so glad that you reached out for help, um, and just know that you're not alone. And-and so, yeah, is that okay if I share a little bit about, um, how I tend to work with clients on that topic?"
	},
	{
		"source": "AnnoMI",
		"utterance": "So whe-when-when are you gonna do it?"
	},
	{
		"source": "AnnoMI",
		"utterance": "There's no pickle?"
	},
	{
		"source": "AnnoMI",
		"utterance": "In case you see someone overdosing?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. Anything that your mom could do to help you with that?"
	},
	{
		"source": "AnnoMI",
		"utterance": "All right. So, you're very motivated to change your drinking and you have a plan to keep from drinking more than two drinks at parties and keep from having unprotected sex. I would like to share how it's working for you. What do you think about coming back in six weeks or so?"
	},
	{
		"source": "AnnoMI",
		"utterance": "All right. Shake."
	},
	{
		"source": "AnnoMI",
		"utterance": "You want that acceptance, absolutely, yeah, yeah. But won't you say, you know, friends also-- good friends also can, you know, call you on stuff too, can't they? Yeah?"
	},
	{
		"source": "AnnoMI",
		"utterance": "When you think about, you know, embracing this new life, and taking that different path, turning away from path A and moving into path B, how confident are you that you can take path B and be successful in raising this baby, and letting go with the drinking and the life that you were in-in path A?"
	},
	{
		"source": "AnnoMI",
		"utterance": "It's time to do something, okay. So you've been diagnosed by-"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay, so if I would write down here, um, what do you think- what would you want me to write? Tomorrow or the next day?"
	},
	{
		"source": "AnnoMI",
		"utterance": "-are the other three?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. And how often?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. Well, you take this one once a day. Did he tell you what side effects to expect?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Is this something you would be willing to explore with me a little further at another time maybe when you're feeling a little bit better? Is this something you'd be willing to come back and talk to me about?"
	},
	{
		"source": "AnnoMI",
		"utterance": "As your provider, I'm a little concerned about your health. Drinking alcohol could harm you, and I would like to share some information with you. Is that okay?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay, so you were thinking that maybe exposing Lily naturally to these diseases would be a better choice than using vaccines to help her get stronger?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Would you like to-"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay, so it's not just one major thing?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Your freedom?"
	},
	{
		"source": "AnnoMI",
		"utterance": "And then it also sounds like, um, your drinking has perhaps increased a little bit over time?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Yeah, and it's hard to get to stop something you enjoy, isn't it?"
	},
	{
		"source": "AnnoMI",
		"utterance": "What are you drinking? What's the quantity that you're drinking."
	},
	{
		"source": "AnnoMI",
		"utterance": "So Tom, this infection is been pretty painful for you but we have antibiotics. If you take it faithfully for 10 days, I'm sure that your infection will be gone. Can you do that?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. Similar sort of offending in the past that's brought you back again this time?"
	},
	{
		"source": "AnnoMI",
		"utterance": "So you said the-the first one you said, you don't like the way it makes you feel?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Oh, you have one?"
	},
	{
		"source": "AnnoMI",
		"utterance": "And at the same time, it's-it's linked closely with the- with the drug scene with the meth scene for you?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Well, have you got the forms with you?"
	},
	{
		"source": "AnnoMI",
		"utterance": "That was something that you'd been planning?"
	},
	{
		"source": "AnnoMI",
		"utterance": "-and get it out of the way. Maybe I know in the past it's been helpful for some other clients to sit down and take a calendar and just mark out, okay, I'm gonna do five hours this day, I'm gonna do three hours this day, two hours of this day. Does that sound like something that might be helpful for you?"
	},
	{
		"source": "AnnoMI",
		"utterance": "No idea. Okay. So I'm wondering, you've been in the system a while. You're now 34, is it right from the pick-up?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. Sounds like you got a good plan to follow up on there. All right. Um, now you mentioned that your son is two. When will he turn three?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Yeah. And what's been your past experience with smoking? Tell me-- Can you tell me a little bit about kind of how the role it plays in your life, how long you've smoked?"
	},
	{
		"source": "AnnoMI",
		"utterance": "That's fine. Okay. Um, so, what about the, uh- the first DUI, could you tell me a little bit about that? This was your second one?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Just so we know we're on the same page, can you repeat back to me how you are going to take this medicine?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Very good. So it looks like, um, you're using a good method of birth control, you're just not able to use it effectively. And you've linked it back here to the drinking. So would you like to develop a plan around your alcohol use at this-- today?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. Do you use any street drugs like any marijuana, cocaine, heroin?"
	},
	{
		"source": "AnnoMI",
		"utterance": "-kind of explore this a little bit further and maybe some of those advantages of reducing to the safe limits. Is that something that we could do?"
	},
	{
		"source": "AnnoMI",
		"utterance": "-or mostly just-just with the kids?"
	},
	{
		"source": "AnnoMI",
		"utterance": "-that-that, um, that has to happen. Would you like some suggestions about that?"
	},
	{
		"source": "AnnoMI",
		"utterance": "The other aspect of that is kind of like who we're going to be accountable to while we're doing the program. So one of the- one of the challenges, one of the riddle I'm going to put in front of you is like who else can we get involved to support you while you're going through this?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Yeah. So, tell-tell me a little bit more about, um, when you fi-- If you'd find yourself, and then that-that thought comes about maybe doing something other than getting in the- in the car, does that come and go, or-or is it something that you think you-- Next time you might do?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Have you given any thought to, if you'll be able to afford to pay someone on a regular basis to watch your son?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. Well, I like to give this handout to patients. Uh, it defines risky drinking, it talks about what the consequences are, uh, and it also lists signs of what an alcohol use disorder is. So thanks again for taking the time to fill this out and being honest with me, uh, to talk about it. I provide better care, uh, when I know about my patient's substance use. When we come back for a three-month follow-up appointment for your ADHD, I'd also like to talk to you and check in about your alcohol use too, if that's okay with you."
	},
	{
		"source": "AnnoMI",
		"utterance": "And you want them to know?"
	},
	{
		"source": "AnnoMI",
		"utterance": "So do you think doing this program and completing this program this time would be a good place to start?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Three weeks, isn't it?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Do you use any tobacco products, or smoke cigarettes?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. So, again, on a scale of 1 to 100, how serious-- how important is it to sort it out? Yeah."
	},
	{
		"source": "AnnoMI",
		"utterance": "And it's perhaps taking you away from things that are more important to you?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Yet, at the same time, I know running around and getting in trouble for being naked or having to go to the hospital, not such a good thing either. Um, I'm wondering if, um- if I could run some ideas by you that some other patients of mine have tried?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. Um, do you see your substance use as being, um, maybe a cause of those other issues at all? Do you see them linked at all?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Mm-hmm. So you're trying to, like you said, not engage in really dangerous activities?"
	},
	{
		"source": "AnnoMI",
		"utterance": "-so, what did it add up to, at the end of the day? What are we talking here?"
	},
	{
		"source": "AnnoMI",
		"utterance": "What part of the [unintelligible 00:01:22] are you from?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Oh, okay, okay. Who's-who's-- What's your girlfriend's name, your best- your best friend, best girl friend?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Right, and is that something that has been, you know, a way of coping for a while?"
	},
	{
		"source": "AnnoMI",
		"utterance": "So, in order for you to feel more confident, you would like some help in making those arrangements?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Your bar money would be somewhere else, not in your wallet?"
	},
	{
		"source": "AnnoMI",
		"utterance": "'Cause they can do that. They can- they can kinda give you some, uh, information like, uh, um-- they can give some accurate information, um, and back up your story versus the other person's story."
	},
	{
		"source": "AnnoMI",
		"utterance": "It seems like that doesn't-isn't really a concern for you at this time?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. I appreciate. We've- we've probably used up the time that we have. I would love to see you next week if you'd be willing to schedule another appointment and talk with you more about this. Is that something that would be helpful?"
	},
	{
		"source": "AnnoMI",
		"utterance": "-or particularly on-on meth use?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Miguel, before we end the call, I did want to go over the answers you gave me on the questionnaire about drug use. Is it okay if we go over that right now?"
	},
	{
		"source": "AnnoMI",
		"utterance": "How confident are you to do these two things? On a scale of 1 to 10, 1 meaning not ready at all and 10 meaning very ready, what number would you pick?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Hi. You were saying over the phone, uh, you want to talk about exercise?"
	},
	{
		"source": "AnnoMI",
		"utterance": "-now that you're with Donna?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. So, you need some help to fill out the forms?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Am I picking that up?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Then, can I write you a prescription for the medication? Can we talk about how you could use it? Because this is something that-that's very important. Not just for your overall physical health, for your oral health--"
	},
	{
		"source": "AnnoMI",
		"utterance": "You knew that."
	},
	{
		"source": "AnnoMI",
		"utterance": "What you'd like to do is stop and you'd like to sort of like choose a time to quit when it's going to be there's not as much stress around as possible. When do you think would be a good time for you to choose to be your quit date?"
	},
	{
		"source": "AnnoMI",
		"utterance": "The other three?"
	},
	{
		"source": "AnnoMI",
		"utterance": "When you think five years ahead, which-which position do you wanna be in? Which-which feels best? Party girl still, you know, with those four credit cards maxed out major, or would you wanna be actually, you know, thinking about having traveled and, you know, maybe, starting a family, those other things? Which-which direction feels best for you at this point?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Well, according to your chart, your blood pressure has gone up since July, and you said that you've been drinking more recently, so do you see the connection there?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. What about in terms of talking to your friends about it, have you thought about how you might approach with them or is that something else you'd like some tips about, about telling them about your plan to-"
	},
	{
		"source": "AnnoMI",
		"utterance": "I wondered if we could spend just a couple of minutes talking about your weight."
	},
	{
		"source": "AnnoMI",
		"utterance": "It's helped heaps?"
	},
	{
		"source": "AnnoMI",
		"utterance": "So it wasn't what you expected?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Anything else to make things easier for you?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Um, have there been any times when you've started the interview with that conversation so that you don't even have to go through the whole thing and then get rejected?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Yeah, good. That sounds good. Mike, has there even been, if any, um, a time in your life when you've thought about, um, not drinking at all?"
	},
	{
		"source": "AnnoMI",
		"utterance": "What time would you need to get up then?"
	},
	{
		"source": "AnnoMI",
		"utterance": "And that's a problem?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Am I missing anything else?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Yeah. Yeah. And so you've got Donna around at the moment?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Two max. How many drinks would you say you'd have over the course of a week?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Is it like every weekend?"
	},
	{
		"source": "AnnoMI",
		"utterance": "You mentioned at the beginning of our conversation that you have a history of dealing with anxiety, have you ever talked to a counselor about that?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. So exploring some yoga classes. Is-is doing yoga in your living room appealing to you at all?"
	},
	{
		"source": "AnnoMI",
		"utterance": "So, it would be up to them?"
	},
	{
		"source": "AnnoMI",
		"utterance": "John, it's very important that you recognize that some fruits, but especially fruit juice can contain a huge amount of calories. Did you know that a glass of orange juice has almost as many calories as a can of cola?"
	},
	{
		"source": "AnnoMI",
		"utterance": "So, where are the forms now?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. Have you had any major stressful events recently or any change in your work situation?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. So over the past year, the smoking has increased. And that's been mainly in the evening?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Well, one of the primary risk factors for multiple ear infections in kids is actually smoke exposure. Are you smoking?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. Well, the reason why I like to talk to patients when they fill out this form is because sometimes, uh, alcohol use can impact our health. Um, and my role is to be helpful. I can share some information with you about alcohol use, um, but I don't tell anyone what to do. It's always up to the patient to decide what they wanna do about their drinking. Um, so is it okay if we talk a little bit more about your alcohol use?"
	},
	{
		"source": "AnnoMI",
		"utterance": "I have a readiness ruler in my pocket here, 0 means not ready to stop smoking at all and 10 means absolutely ready to stop smoking. Where do you see yourself on that scale?"
	},
	{
		"source": "AnnoMI",
		"utterance": "And at the same time, it's hard to let go of the past, but on the other hand, you're thinking, \"I don't have a choice. I've got to look this way.\" Is that kind of what it feels like?"
	},
	{
		"source": "AnnoMI",
		"utterance": "And so, are you wanting to go back to tai chi?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Mm-hmm. So, by the end of this week, so by next time, when you come here, as in, those forms will be at the polytech?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Yeah. Okay. And, um, that night, what was it that you-you drank and, how much?"
	},
	{
		"source": "AnnoMI",
		"utterance": "So-so, what would be really helpful maybe because I might miss it, you know, so, like, could you tell me? It would be really helpful if—"
	},
	{
		"source": "AnnoMI",
		"utterance": "-not a normal occasion for you to drink that much?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Oh, good. Oh, good. And-and so, where do you usually, um, have your drinks? Is it at home or, uh, out-out for, uh- after work, social drinking?"
	},
	{
		"source": "AnnoMI",
		"utterance": "All right. How often do you do that?"
	},
	{
		"source": "AnnoMI",
		"utterance": "-and raising your baby well?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. It looks like cholesterol statin. Do you know how you're supposed to take the medication?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Uh-huh. Well, that's, I mean, at least you're not doing that, so that's good, but it's still causing a lot of problems. And as I said, I can see that the evidence in the roof of your mouth, you're causing some serious damage, and this needs to stop. Have you thought about quitting?"
	},
	{
		"source": "AnnoMI",
		"utterance": "So you're gonna quit then?"
	},
	{
		"source": "AnnoMI",
		"utterance": "I'm wondering about the price of the YMCA compared to other gyms. Uh, is that one that you have an interest in or have looked at already?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. Uh, would you mind if we talked a little bit about the chronic inhaler and the medicine that you're concerned about with, you know, the steroids because, you know, I certainly don't want her using a medicine that has steroids in it, like the ones that you're worried about for athletes. Uh, can we talk about that just a little bit?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Let's just come back to another thing, uh, that we were talking about a little bit earlier, and it's around your meth use as well and-and-and with your gay friends, with gay lifestyle. And-and that sounds like you're saying that-that-that when you party, when you go into the clubs, when you're being with friends that the meth use is always there?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Now, have you done this sheet more than once?"
	},
	{
		"source": "AnnoMI",
		"utterance": "-those relationships just didn't come together?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Did they not get along with your girlfriend?"
	},
	{
		"source": "AnnoMI",
		"utterance": "It's there and-and-and you've a lot of contacts?"
	},
	{
		"source": "AnnoMI",
		"utterance": "I really want to thank you for, you know, exploring this with me today, and I'm wondering if we can kind of continue this conversation again, and talk about those steps, and how it goes with talking to your partner about giving up drinking and, um, the- giving you a chance to do some more research and, you know, maybe looking through these brochures and kind of just coming back and sharing a little bit more about, you know, what you thought about the information and what feels right for you. Is that something you'd be open to?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Mm-hmm. You said the forms were confusing?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Your family is down south. I mean,who-who-who else do you think would be really interested in sup-supporting you, rowing with you if you like on this journey?"
	},
	{
		"source": "AnnoMI",
		"utterance": "You decided to drink more than you intended because you were disappointed at how the Vikings were playing. And when your roommate couldn't give you a ride home, you decided to drive yourself home. Did I get that right?"
	},
	{
		"source": "AnnoMI",
		"utterance": "And that's still doesn't seem to bother you."
	},
	{
		"source": "AnnoMI",
		"utterance": "Oh, so you've been here a while?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Absolutely, and that's what you want from friends, isn't it?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Mm-hmm, and when you're hanging out with friends, is there ever alcohol involved?"
	},
	{
		"source": "AnnoMI",
		"utterance": "£7 a week or a day?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Any thoughts on considering quitting smoking at this time?"
	},
	{
		"source": "AnnoMI",
		"utterance": "-on that same scale from one to ten?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Six months is a- is a long time. There was, um-- Try to think back, were there- were there other people? Was it- was it just you?"
	},
	{
		"source": "AnnoMI",
		"utterance": "You can't se it?"
	},
	{
		"source": "AnnoMI",
		"utterance": "So, you actually have to deliver them to the polytech, do you?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Then so when you're-- so you're spending less time with them and more time with Donna?"
	},
	{
		"source": "AnnoMI",
		"utterance": "And you found us okay?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Yeah. Well, it's possible you strained your ankle as a result of the alcohol. You know, it can actually affect your balance and stability. So, really, you know, for where you are right now, you're drinking a good amount more than what's recommended. And, you know, I want you to be healthy. And I don't want to see you coming back in here for something else. So I'm really gonna recommend that you try to cut down to that amount. So, do you think you could do that, cut down to no more than three drinks on a given day?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Rick, I get a sense that you're kind of padding this walk a little bit on your own at the moment. Would that be true?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Do you, um, do you ever use any prescription medicines that were not prescribed for you, or ever use your own prescriptions in a way on which they were not prescribed?"
	},
	{
		"source": "AnnoMI",
		"utterance": "So, you'd really like to stay out of that hospital?"
	},
	{
		"source": "AnnoMI",
		"utterance": "You felt isolated?"
	},
	{
		"source": "AnnoMI",
		"utterance": "So do you- do you, um, put out there about the felony conviction before you even go for the interview?"
	},
	{
		"source": "AnnoMI",
		"utterance": "What did you cut yourself with?"
	},
	{
		"source": "AnnoMI",
		"utterance": "You were surprised?"
	},
	{
		"source": "AnnoMI",
		"utterance": "-and you answered some questions about your marijuana use. Would it be okay if I asked you some questions about how marijuana plays a role in your life?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay, do you smoke at all?"
	},
	{
		"source": "AnnoMI",
		"utterance": "-what they want to further their dreams, yeah?"
	},
	{
		"source": "AnnoMI",
		"utterance": "And you accept that?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Yeah. And any other relationship, if you don't mind me asking-- [crosstalk]"
	},
	{
		"source": "AnnoMI",
		"utterance": "-or just local?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay, good. So we can go over your laboratory results at that time, as well as review your plan. Now, would you like some information on smoking cessation?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. So it sounds like you're drinking about four times a week, anywhere between three and eight drinks on a given day. So, maybe around 20 drinks a week?"
	},
	{
		"source": "AnnoMI",
		"utterance": "All right. Do you have any concerns at all about your alcohol use?"
	},
	{
		"source": "AnnoMI",
		"utterance": "For someone else?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Yeah. Is there somebody that you could call?"
	},
	{
		"source": "AnnoMI",
		"utterance": "So, um, everyone that comes on the South Whisky program, we'd like them to pick at least three goals that they'd like to work on in the next 30 days. Because what we will do is we will monitor you and we'll check in 30 days to see how you're going with your goals. So with that being said, we want you to pick something that is relevant for you, something that you're willing to work on. So with that being said, is there anything that you would like to change your work on either at home or school, um, [unintelligible 00:00:30]?"
	},
	{
		"source": "AnnoMI",
		"utterance": "So, you mentioned, you pretty much will like hold a drink or maybe have a drink or two. What do you thinks is the most alcohol you've ever had in-in one day?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Not really, okay. Well, have you ever heard of something called Tai Chi? Is that a familiar term to you?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. Um, so are you here to maybe work on your marriage? Is that an area that you are wanting to-to work on?"
	},
	{
		"source": "AnnoMI",
		"utterance": "That's great. So should we meet up at the same time next week then?"
	},
	{
		"source": "AnnoMI",
		"utterance": "That's a good way to be, right?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. What kind of alcohol do you drink at parties?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Does she want the- did she want the-the him that she fell in love with and saw great things in?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. Is this the first time that you've left home?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay, fine. You know what? We've got one really good lead with the neighbor. I think if you would follow up in pursuing that, you might find some relief and resolve some of your childcare issues. Um, how many days a week are you in school?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Would you be open to kind of exploring the idea of birth control and family planning?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Yeah, it's hard, isn't it? It's hard being in the pub thing, in that environment."
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay, great. Um, do you drink alcohol, including beer or wine?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Mm, um, so you're thinking it's really just for people who are-are vulnerable to illness?"
	},
	{
		"source": "AnnoMI",
		"utterance": "I really need you to quit smoking. Both for your health and for Aiden. Did you know s-smoking around your child is associated not only with ear infections, it could get to the point where you have to put tubes in his ears pretty shortly here. Also, things like vitamin C deficiency, cavities, like dental cavities, behavior problems, um, asthma, other upper respiratory infections. It's really putting him at a lot of risk. In addition to that, kids of smokers end up smoking themselves. Do you want him to grow up to be a smoker?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Do you think you could go two months without drinking?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Well, Nina, you know yourself best, and you know, you know, you know what your world looks like and what those, you know, like, you know the support that your friends give you and the support that you get from your family, you know that. And I-I really just wanna support you in being able to make those choices and have those conversations, and I wanna do whatever I can to support you with that. Um, and I'm just wondering if maybe we can kind of pick this up, um, in a next visit, but before we go there, I'm just wondering, is there some steps that you would be willing to kind of take or consider, uh, with-with regards to your drinking?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay, um, would you mind if I talk to you, if-if I- if I gave you a little bit of information about the muscle weakness, and you tell me what you think?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Oh, did you?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Just kind of everyday sort of stuff?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Could be?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Oh, yeah?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Maybe?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Were you aware of the fact that smoking these little cigarillos, the Swisher Sweets, can have some of the same negative health effects?"
	},
	{
		"source": "AnnoMI",
		"utterance": "People can't read-- People can't read your handwriting?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. But you feel that you feel good?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Yeah. Okay, so you've been-- How long have you had this-this idea for that that's what you'd like and that's where you'd like to go?"
	},
	{
		"source": "AnnoMI",
		"utterance": "-for you?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Yeah. So, thinking about, like, you know, last time, you-you started to say that, well, you thought it was-- you deserved it and there was some thinking around that, so I'm, sort of, wondering how open you are to-to exploring that from some different angles?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. So, from your family perspective, the drinking is not something that fits very well?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Yeah?"
	},
	{
		"source": "AnnoMI",
		"utterance": "That would work for you?"
	},
	{
		"source": "AnnoMI",
		"utterance": "So you feel that your differences in career choices is-is having an impact on your relationship with your son?"
	},
	{
		"source": "AnnoMI",
		"utterance": "And so sometimes he's gone away from home for, what like, days, weeks?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Here's the part where I share information. The safest level of drinking for teenagers is zero drinks. That's because we know a number of negative things are more likely to happen when adolescents drink. We know alcohol can harm how the brain develops as an adolescent and teens who drink are more likely to hurt themselves by accident. Sexual assault is another thing more likely to happen and so are sexually transmitted diseases. I'm curious, do you think your drinking has anything to do what the possibility of having an STD?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Um, because I know you mentioned you tried the Chantix. Um, what have you tried? Uh, Zyban or Wellbutrin?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. Um, outside your mom, is there anyone else that can help with childcare?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. That's perfect because cholesterol statin works best if it's taken at night, though you can take it any time of the day. And you should take it every single day. It's important to keep that up. Where do you store your medications?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Yeah, yeah. And so that's a very important goal to be able to get back home, to be able to get back to your independence. Have you thought about what it might take to get there?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. So, what did you say to Donna?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. Do you think it would be all right if we met again to kinda check in on how it goes and-and see if it's working out for you?"
	},
	{
		"source": "AnnoMI",
		"utterance": "And then-- Yeah, and then also you said if you're going to have people, uh, you're gonna be drinking for the Super Bowl. Was is it Super Bowl?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Speaker 1: Okay. You checked the box here that drinking helps you feel relaxed, feel better about yourself or fit in?"
	},
	{
		"source": "AnnoMI",
		"utterance": "-'cause you owed your mom and dad some money, and they weren't bailing you out anymore, and you had to go out and find some money, I think?"
	},
	{
		"source": "AnnoMI",
		"utterance": "So, would you like to express more on the inner harmony part of how that affects your life?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Um, so you've talked a bit about like the emphysema. Um, what did the doctors say to you when you were diagnosed? I mean the obvious, right?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. So about how much are you smoking over the course of a day? You had said it had increased over once or twice a day."
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. So, what's the longest you've ever gone without a cigarette including being in the hospital?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay, okay. So, there's a shift from last time?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. And-and how far away is it from your house?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Hello, Kaylie. I'm Lori, the pharmacist here at Bulldog Pharmacy. I see that you have a new medication to pick up today. Called in by Dr. Ferris for cholesterol statin 20. Do you have a minute to talk about it? I want to make sure that you know how best to take this medicine and to answer any questions that you might have."
	},
	{
		"source": "AnnoMI",
		"utterance": "Oh yeah, right. The family has been so much coming first that you have sort of taken a back seat?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Hey, can I help you?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Oh, you do?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Yeah. Is there alcohol with the- with-- Goes hand in hand with the bad luck or just--"
	},
	{
		"source": "AnnoMI",
		"utterance": "Mm-hmm. You mentioned you looked up some articles and it sounds like evidence is really important to you. So, um, those articles, is that something recent? Um, you can tell me about that."
	},
	{
		"source": "AnnoMI",
		"utterance": "-and kinda. Okay, great. All right, well, one of the things I wanna talk about is, you know, um, you mentioned that you'd like to go out with friends and-and party, and that sort of a thing. And, I'm curious, when you're out in the parties, do you ever have any alcohol?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Oh, that I'm not sure of. Um, can I get back to you later on this afternoon with that answer?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Do you remember giving consent when you had sex?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Kind of slow?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Yeah. And what is your favorite cigarette of the day?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Oh yeah. Who's- who's Donna? You haven't mentioned Donna before."
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. Would you like to talk more about that?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Um, have there been some times in the past where you were able to quit smoking completely?"
	},
	{
		"source": "AnnoMI",
		"utterance": "About 80? Right up there, yeah, yeah? And another question that's, sort of, related to that, how confident are you that you can, you know, you can actually get it sorted and get on with life?"
	},
	{
		"source": "AnnoMI",
		"utterance": "You're not sure that applies to you?"
	},
	{
		"source": "AnnoMI",
		"utterance": "So, um, looking back, Mike, uh, when was it that you started thinking that when you did use alcohol, um, most in your life?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Like I said, it's been, um, a long time and this is basically the first time that we've seen this behavior from you, so I know for a lot of other guys right before they get out, uh, a lot of anxiety, a lot of frustration comes around because they haven't been out in a while and then like the pressures of being on the outside are starting to settle in. So is that something might be going on with you?"
	},
	{
		"source": "AnnoMI",
		"utterance": "So, I'm wondering, have you noticed any problems from your drinking?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. Um, so is that something that you'd like us to help you with?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Tomorrow. Okay, great. So who would be able to help you get to bed on time and make sure you're up on time by 6:15?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Do you feel okay. Okay, good. I just wanted to make sure, um, uh, and, um, if the last time you-you drank was--"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. Does that sound like a goal you want to work on now or?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. So we're working on a 10 point of scale 1 to 10, 1 being not important, 10 being very important. One being not confident, one being very confident. So on a scale of 1 to 10, which number best reflects how important it is to you to drink the-- what risk limits?"
	},
	{
		"source": "AnnoMI",
		"utterance": "-amongst the people you typically drink with. But these limits are-- they're actually recommended for all adults. And studies have shown that when you drink more than this, it creates a bunch of problems like we talked about. So, you know, why do you think you drink the amount you drink?"
	},
	{
		"source": "AnnoMI",
		"utterance": "You don't like writing?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Mm-hmm. And so in terms of, uh, uh, readiness to actually go ahead and make a quit attempt, where do you think you fall on the scale of 1 to 10, where one is, I'm not considering it at all, and 10 is, I'm definitely ready, I wanna quit."
	},
	{
		"source": "AnnoMI",
		"utterance": "I could see you again in a month. Would that work out for you?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Oh, so it's your first?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Um, I'm wondering what you remember about what-what Dr. Fields said about the Tai Chi in relationship to falls. Did she talk with you about that?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. Okay, I'm glad you think so. Um, so, other than this neighbor, or is there anyone else that could help you?"
	},
	{
		"source": "AnnoMI",
		"utterance": "If there are some side effects to this, it can include GI effects, sedation, or sexual dysfunction. But if you have a patient that suffers from any of those things, you can try either decreasing the dose or changing them to a different agent. Do you have any other questions?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. And what have you come up with at this point? Do you have sort of a-a limit that you stick to or are you--?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Oh good. You got family out here?"
	},
	{
		"source": "AnnoMI",
		"utterance": "And how often do you think that happens?"
	},
	{
		"source": "AnnoMI",
		"utterance": "So is that different from when you've come in here before?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay, so how many do you usually have at a time?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Right. Yeah. Um, so, you usually don't drink that much. Um, on an average, maybe a week, how much would you say you drink? Just--"
	},
	{
		"source": "AnnoMI",
		"utterance": "So you told yourself you wouldn't, so you're once you- you're the sort of guy that once you make a decision you're gonna go, you're staunch with that decision?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. So-so thinking about this, say a couple times a week, you know, two or three?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. And do you notice a big difference or can you tell me about the difference in your enjoyment level at say a party versus a night you're playing board games?"
	},
	{
		"source": "AnnoMI",
		"utterance": "And, my sense, is that some of the challenge for you, at the moment? Yeah?"
	},
	{
		"source": "AnnoMI",
		"utterance": "-it and stuff, but, you know, being at the pub, you know, you want to sort of get the buzz of, you know, gambling, you know, horror situation, really easy to just go against what you decide that you wanted to do. Yeah?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Well, you just take it once a day. Did he tell you what side effects to expect?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. Well, that sounds good. So, why don't we meet again in a couple of weeks and you kind of update me on how cutting back on your drinking has gone, and also, what it was like when you met with a social worker? Sound good?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Do you feel like you have any reasons to kind of bring your alcohol use down within the limits?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Um, as well as maybe doing some sort of certificate or getting some classes and training in computers?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Why is that?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Because you don't know the timeline?"
	},
	{
		"source": "AnnoMI",
		"utterance": "And it might be hard to be part of that scene and not to be using drugs?"
	},
	{
		"source": "AnnoMI",
		"utterance": "And you think you're-you're able to cut down to those levels of no more than seven a week?"
	},
	{
		"source": "AnnoMI",
		"utterance": "You're a star player, who's going to pick on you?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. And that your pet has never been mentioned as a concern?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Great, okay. So have you got a date in mind when you'd like to stop smoking?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay, okay. I just wanted to let you know, I'm a little bit concerned about your level of drinking. We know that excessive drinking can make problems worse or can actually cause health problems at times, and I was just wondering if you thought about the connection between your drinking and things like the anxiety and the insomnia that you came in with today?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. Have you ever used any prescription medications that weren't prescribed for you or in a way that wasn't prescribed?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Right. In terms of your employer, would they be supportive?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. So something's changed in your relationship between you, yeah?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Did you ask them?"
	},
	{
		"source": "AnnoMI",
		"utterance": "And, um, so you were-- You said that you’ve been going several times a week, which is really an extraordinary number, I-I think it’s four, five times a week?"
	},
	{
		"source": "AnnoMI",
		"utterance": "An eight. Okay. And on a scale of 1 to 10, how confident are you at the present time that you- that you can use effective birth control?"
	},
	{
		"source": "AnnoMI",
		"utterance": "For your family?"
	},
	{
		"source": "AnnoMI",
		"utterance": "So you were in a lot of pain?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Mm-hmm. So you'd drink maybe just a couple of times a week and maybe a little bit less on each occasion? Is that what you're saying?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Yeah. Uh, the, uh- the idea of, um, having the friends and not drinking, is that something that i-- Would be even, uh, a reality?"
	},
	{
		"source": "AnnoMI",
		"utterance": "The very first time that you can remember?"
	},
	{
		"source": "AnnoMI",
		"utterance": "And before you leave, uh, is it okay if we go over this screening form that you filled out today on your alcohol use?"
	},
	{
		"source": "AnnoMI",
		"utterance": "And the social stigma, because you don't want your daughter to think of you like that, whatever that- that as a smoker, you know. You know there're people who make the assumption and it- it sounds like those are more important to you than the medical things, and who cares why it's important?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Mm-hmm. Yeah, you're absolutely right. And it's also going to be very important that once you're home, you're able to continue on a regular activity program. Have you thought about what that might look like?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Mm-hmm. Okay. And do you feel that that's working pretty well for you or do you sometimes exceed that limit or-or what do you think?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Yeah. And you don't like that?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Ringing him?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Family happiness?"
	},
	{
		"source": "AnnoMI",
		"utterance": "So are there other things you do in the evening to relax?"
	},
	{
		"source": "AnnoMI",
		"utterance": "So, uh, you wrote on here that you've experienced withdrawal symptoms when you've stopped using in the past, is that right?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Yeah, you might be lucky then. So-so what do you reckon like in terms of like you're saying you're not sort of sure if that's an issue, and that's probably something that we can be working with, uh, figure it is an issue."
	},
	{
		"source": "AnnoMI",
		"utterance": "Well, no one said motherhood was going to be easy, Hailey. So let's talk about these drinks. Are we talking about the-the low-risk drinking guidelines, one to two standard drinks a night or are we talking about a mug of Margarita's?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. Um, do you feel pretty confident that you could just stop completely?"
	},
	{
		"source": "AnnoMI",
		"utterance": "-goals. Okay. So, you-you have a goal it sounds like, of actually cutting back on your drinking. How important is it to you to work on that goal and on a scale of one to ten, where one is not at all important and ten is it's the most important thing right now?"
	},
	{
		"source": "AnnoMI",
		"utterance": "So, they're important to you?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. So what I hear you say is that it was a bigger challenge than you expected, yeah, but you're working on it. You're-you're still committed to it. So yeah, that's really to be commended. I just want to ask you one thing though. Have you thought about secondhand smoke and the dangers of that and how that might be impacting your son?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Do you mind if I talk to you a little bit about what your daughter's lungs are like when she's having these inflammations and needing to go to the emergency room?"
	},
	{
		"source": "AnnoMI",
		"utterance": "No?"
	},
	{
		"source": "AnnoMI",
		"utterance": "It's quite interesting. Was that a fashion shoot or something?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Yeah. How about frequency? Do you feel like you're good on how much coffee you're drinking?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. What we talk about is confidential. I only tell your parents about what we say if you give your permission or if I become worried about a danger to-to you or to someone else. Does that make sense?"
	},
	{
		"source": "AnnoMI",
		"utterance": "So, you'd have them in and, um, I'm just curious about the folks who are leaving your house, would they-- Would-would you be concerned about them, there'll be a taxi. Sometimes designated drivers I--"
	},
	{
		"source": "AnnoMI",
		"utterance": "That's number one?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Yeah. Is-- are your friends the problem, like maybe you should just start hanging out with more kids in the youth group and not hang out with those kids that you were partying with?"
	},
	{
		"source": "AnnoMI",
		"utterance": "So, Rick, just in regards to your flatmate situation at the moment with Tristan. Uh, you know, we talked about how walking through this program and with the support of your parents and having some positive influence to help you through this. I just want to rethink a bit if you stay living with Tristan. What are the sort of pros and cons of that? What are the good things about living there, what are the not-so-good things about living there?"
	},
	{
		"source": "AnnoMI",
		"utterance": "-it's hard. But is-is there, I just wonder, is there a connection at all between the-the-the-the acting and the meth use in terms of the effect of the meth use on your- on your ability to get work?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Any other family members that, uh, live close that, uh, you think would be supportive?"
	},
	{
		"source": "AnnoMI",
		"utterance": "The drug may have had an effect on that?"
	},
	{
		"source": "AnnoMI",
		"utterance": "How deep?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Inner harmony is number two?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. So, where did you get to in terms of telling her that, uh, reading and writing is not that [unintelligible 00:27:23] for you?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Good. Anybody else in your family that would be really proud of-- that you're taking these steps?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Yep. Okay, okay. And-and when they stopped fluttering, were you still fluttering or did you stop with them? Where-where were you with—"
	},
	{
		"source": "AnnoMI",
		"utterance": "Sure. It feels like something that would take up a lot of time and maybe not fit into your life. I wonder if we could talk about some options that might fit into your life."
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. And that's changed over what period of time?"
	},
	{
		"source": "AnnoMI",
		"utterance": "While this baby feels like this is your second chance, you're wondering, \"Do I deserve that second chance?\" And then this other part of you that says, \"Why not? It's here and I wanna go for it.\""
	},
	{
		"source": "AnnoMI",
		"utterance": "And what does a few drinks look like? Is that per night? Is it two drinks?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay, so for you getting on time for first hour is something you'd like to work on the next 30 days?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Thanks. I want you to know that whenever patients and I talk about alcohol and drugs, my role is to share information and learn from what they want to do, if anything. Does that make sense?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay, great. Let's quantify that a little bit. So how many cigarettes would that be?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Yeah, so I wanna summarize, Daryl, what-what I picked up so far and then just so I make sure I'm really listening to you well 'cause it's important, isn't it? 'Cause, you know, it's important you're listened to-"
	},
	{
		"source": "AnnoMI",
		"utterance": "[chuckles] Not necessarily the-the most exciting thing for you to do, but I appreciate you are willing to do that. Can I also ask you to do a little bit of homework between now and next week? I promise it's not too time-consuming. Um, we have a booklet that we like to give folks who are just thinking about changing, who aren't sure that this is something that they're ready to do, and one of the exercises is to write down your top three reasons for change, why you would even consider quitting smoking. And then to reflect on some of the good things as we talked about, as well as some of the less good things about quitting and about continuing to smoke. Is that something you'd be willing to do over the next few days?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Thanks for coming in today. I guess you've, uh, sat in that seat with lots of people like me in the past."
	},
	{
		"source": "AnnoMI",
		"utterance": "So what time would you have to go to bed at night to make sure you're up by 6:15?"
	},
	{
		"source": "AnnoMI",
		"utterance": "And see what you make of it. See if it fits a little bit more with where you're at. We know that there is a strong family factor or hereditary factor, so that's one aspect. So also it tends to happen a little bit later in life, rather than something you might get when you're a teenager, this type of diabetes. So-so it's a later onset. It takes a bit of time for it to develop maybe. And the main reason I think, um, the main aspect of it is that it, have you heard about insulin."
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. Can you give me an example of a-a recent situation? Maybe we can focus on that."
	},
	{
		"source": "AnnoMI",
		"utterance": "It feels like it was like two days was a year?"
	},
	{
		"source": "AnnoMI",
		"utterance": "-you're not putting yourself-"
	},
	{
		"source": "AnnoMI",
		"utterance": "Financially. Right, getting back to the finances and you know, you know, you know I'm thinking your daughter what a pain but it's become the finances the emphysema. I'm really-- because I would think that in 10 years, how much are you smoking now?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Mm-hmm. Okay. What-- do you have any ideas as to what fields you might be interested in getting some more education, more training?"
	},
	{
		"source": "AnnoMI",
		"utterance": "-and, um, you're, like, real good with, uh, hands-on stuff, but the stuff around the manuals, and the assignments, and those sorts of things, um, don't feel so good. What-what do you think we need to do around helping you with that?"
	},
	{
		"source": "AnnoMI",
		"utterance": "So, on a scale from 1 to 10, 1 being not important and 10 being very important, where would you rate yourself on how important it is to start exercising more?"
	},
	{
		"source": "AnnoMI",
		"utterance": "So, from your perspective, do you see any consequences to your smoking?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. Does that concern you at all?"
	},
	{
		"source": "AnnoMI",
		"utterance": "You'd say an eight. Okay. And on a scale of 1 to 10, how confident are you at the present time that you can drink below risk levels?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Do you mind if I take a look at your arm, please?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Well, I mean, where did you cut yourself? I know you said you cut yourself when you-"
	},
	{
		"source": "AnnoMI",
		"utterance": "And that's led you to being here today?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Not many?"
	},
	{
		"source": "AnnoMI",
		"utterance": "So, yoga, is that based on the number two, like inner harmony? That's where that comes from?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Here in Christchurch?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Yeah, is that on your top five also"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. And how often do you have a drink containing alcohol?"
	},
	{
		"source": "AnnoMI",
		"utterance": "-your level be on a scale of 1 to 100? Where does your confidence sit?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Some guilt?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. So, this party-time world's- are you feeling like this is something you want to move out of and move into that mom world? Or does it feel like I want to hang out there still too?"
	},
	{
		"source": "AnnoMI",
		"utterance": "I'm gonna make sure I understand. You have tried drinking a couple of times, and you almost got in trouble once. Did I get that right?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Do you have children in your house?"
	},
	{
		"source": "AnnoMI",
		"utterance": "You have?"
	},
	{
		"source": "AnnoMI",
		"utterance": "So, your confidence that you'll be able to deal with possibly going back to detention?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Thanks. Just so you know, when I talk to patients about drug use, my job is to be helpful. I'm not going to tell you what to do or what you should do. What I can do is share some information and be a resource. Does that make sense?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Before you go, do you mind if I take a look at the questionnaire you filled out before the visit?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Yeah. And you're still with her?"
	},
	{
		"source": "AnnoMI",
		"utterance": "So, you're happy with the date for [unintelligible 00:06:16]?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. Um, and do you understand then the con-consequences of-of what that would be?"
	},
	{
		"source": "AnnoMI",
		"utterance": "So can it be in there for your-your family's important to you?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Yeah. Yeah. So you've got some good reasons to try to cut back a little bit."
	},
	{
		"source": "AnnoMI",
		"utterance": "- and even actually turning the lights off and making sure that it's dark?"
	},
	{
		"source": "AnnoMI",
		"utterance": "But that would be steady and pays well?"
	},
	{
		"source": "AnnoMI",
		"utterance": "-and it-it kinda, um, prevents them from trying to stuff something else in there. Do you think any of those things might work for you?"
	},
	{
		"source": "AnnoMI",
		"utterance": "And your brother didn't know that when he gave you the lead on the job, that there was a background check involved?"
	},
	{
		"source": "AnnoMI",
		"utterance": "-kind of minute or so-"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. Do you have brothers or sisters?"
	},
	{
		"source": "AnnoMI",
		"utterance": "You need to take responsibility for your actions. If you keep partying like this, your problems will only get worse. You're likely to face costly legal citations, poor grades, health problems. Getting kicked out of school and disappointing your parents. You don't want that to happen, do you?"
	},
	{
		"source": "AnnoMI",
		"utterance": "So how long ago was that?"
	},
	{
		"source": "AnnoMI",
		"utterance": "That's perfect. This medication can be taken any time of the day, but it does work best if taken in the evening, and it's important to take it every day."
	},
	{
		"source": "AnnoMI",
		"utterance": "It [unintelligible 00:09:33] picking up?"
	},
	{
		"source": "AnnoMI",
		"utterance": "So the things about that have got you into trouble in the past, um, how confident are you that, um, that you can do something to not keep going down the same path? Zero is like, \"I'm not confident at all that I can make any changes,\" and 100 is like, \"I'm so supremely confident.\" Where would you be?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Your behavior is not what Minnesota State University expects of its students. If you wanna be a student here, you'll need to show that you're able to follow our rules. Do you think you can do that, otherwise, you'll be suspended?"
	},
	{
		"source": "AnnoMI",
		"utterance": "So, that is- that is a complete, uh-- A question that is even applicable?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Uh, what one do you remember?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay, so you're willing to at least attempt it?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. Well, one thing you could consider is talking to one of our social workers, they sort of specialize in helping people who have a lot on their plate identifying resources that they may need, uh, things you haven't thought of or aren't aware of. So, I don't know, would you be interested in doing something like that?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay, so smoking and-and I'm working towards quitting completely sounds like that's a goal for you?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Mm. So, something dramatic happened?"
	},
	{
		"source": "AnnoMI",
		"utterance": "That worries you?"
	},
	{
		"source": "AnnoMI",
		"utterance": "You'd like to, if you could?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Your-- my what?"
	},
	{
		"source": "AnnoMI",
		"utterance": "And it doesn't feel good?"
	},
	{
		"source": "AnnoMI",
		"utterance": "-been helpful, um, in-- with patients before. I'd also like to ask you, would you be willing to see one of our counselors?"
	},
	{
		"source": "AnnoMI",
		"utterance": "How much do you think you usually drink at a party?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Mm-hmm, mm-hmm. And so when you go to parties, most of the time there's alcohol there?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Mm-hmm, okay. Well, tell me, um, on a scale from one to 10, how important is it for you to get a job?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Yeah. Is that something that, um, maybe you and I could meet again about-and talk about having those conversations with-with the family, maybe having conversations about, you know, the folks, your-your friends that are currently in the lifestyle that you were involved with, um, and then sort of what it would look like to go down path B, is that something that you would be open to meeting with me about again?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Yeah. Your is mum still down south?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Right. So it sounds like you thought there was something that, uh, that you needed to look at, something that was concerning you?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. So there's sort of pros and cons on both sides?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Um, you know, you could maybe swap a meal for child care. What do you think of a idea like that?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay and would you like to come back and see me again?"
	},
	{
		"source": "AnnoMI",
		"utterance": "What was-- what was your partner's name?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Sarah, I'm so glad you came in for your well-woman exam today. I think we addressed a lot of your concerns. However, I would like to ask you more about your smoking. Would that be okay?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Country boy. Been up in Christchurch how long?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. And he's a truck driver?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Mm-hmm. Have you told your mother that you drink with your friends?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Does that sound okay?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Well, since I have you here and we still have a few minutes left, I'd like to bring up another topic. I noticed that your blood pressure and your weight have been climbing a bit over the past few years. We haven't really had time to talk about this much before and I may be able to offer some useful strategies. Would it be okay if we discussed weight and health for a few minutes?"
	},
	{
		"source": "AnnoMI",
		"utterance": "And let's talk some more about wine. You keep throwing wine into the conversation. It sounds like it's become a significant part of your daily routine. How much are you drinking?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Whi-which? If you don't mind me asking, which friends were those? I don't mean to get too personal, but, the friends that normally drank with you or just your-"
	},
	{
		"source": "AnnoMI",
		"utterance": "So a few drinks is nothing new to you?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Your friends would be pretty comfortable with that?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Oh, that was blackout type?"
	},
	{
		"source": "AnnoMI",
		"utterance": "So the part of you that does see this is-- as an issue, yeah, that the gambling sometimes can be out of control, you know, tell me that part of you that-that maybe knows that, uh, it's getting you into trouble and it's gone way-- just moved you off from that point, there have been some—"
	},
	{
		"source": "AnnoMI",
		"utterance": "-the expectation of life on the inside something?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Hi Mr. Johnson?"
	},
	{
		"source": "AnnoMI",
		"utterance": "-to your kids. So, is this dream starting to-- I am getting a picture of?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay, so you don't even know."
	},
	{
		"source": "AnnoMI",
		"utterance": "You got your lip pierced. How long ago did you get that done?"
	},
	{
		"source": "AnnoMI",
		"utterance": "So you've noticed that when you've been drinking that those feelings are coming back again, or?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay, okay. And so that-that realization that you're having right now is, it sounds like, it seems like maybe, just from your nonverbal, that maybe you feel like you need to make some sort of a choice. Is that right?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Just enough for your own use?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. Well, you're going to take one tablet of cholesterol statin 20 one time a day by mouth, and you can take that with or without food. When do you normally take your medications?"
	},
	{
		"source": "AnnoMI",
		"utterance": "You did your values clarification handout, and that was part of what I wanted to go over with you today. I wanted to hear about your values and just talk to you a little bit more about that. Do-do you wanna tell me what some of your top five values are?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Mm-hmm. Well, if you think about it on a scale of 1 to 10 where 1 is really don't think you could do it at all and 10 is really confident that you could quit if you tried, where do you think you fall?"
	},
	{
		"source": "AnnoMI",
		"utterance": "How ready are you to not drink too much? If I asked you to pick a number on a scale of 0 to 10, and 10 being totally ready, what number would you pick?"
	},
	{
		"source": "AnnoMI",
		"utterance": "There might be something [unintelligible 00:06:43] because you're such a social guy. And so to be able to be exercising and be talking and enjoying yourself- you like the music too, right?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. Okay. So you're saying about 50-50?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Yeah-yeah, how important would it- would it be? Zero being not so important and 10 being pretty important that you--"
	},
	{
		"source": "AnnoMI",
		"utterance": "-that's your ideas on there which are really important. But again there are some options, that if you wanted to look at, you know, just to at least be able to know what they are."
	},
	{
		"source": "AnnoMI",
		"utterance": "Hindsight? Oh, yeah, they'll-- it'll take the- it'll take the blame. Um, so, you still-- Do you still, uh, you know, you started drinking again, and then, um, the second DUI, what-- Is it the same circle of social-social circle, same friends?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Yeah, yeah. So if we were to think back, say the last month, the last four weeks, how many times would you have gone down to the- to the pokies, the pub?"
	},
	{
		"source": "AnnoMI",
		"utterance": "In summary, the Minnesota State, Mankato security report states that you were stopped on Stadium Road last Friday, cited for driving under the influence, and then you were transported to detox. Plus, you're only 21 years old. Is the report accurate?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Can you find a place that would give you the opportunity to find a roommate to help costs?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Has anyone in the past made positive\ncomments toward you?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "So can we reframe the thought\nabout the situation?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Is there another way of looking at the situation?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Do you have any other refugees living around you that you could make friends with that are like minded ?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "I'm sure you'd feel much move comfortable leaving the house and exploring with someone on your side ?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Your home situation stable?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Is there a friend, doctor, teacher, school councilor, minister, rabbi, priest or relative you can trust, or who can help you find someone you can?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "have you talked about how to handle people asking questions, with your psychiatrist?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "If they did say something in class, would you be fine with saying things like \"while I understand your concern, do you really think this is the time and place to bring up such an issue?\""
	},
	{
		"source": "MI_Reddit",
		"utterance": "Maybe your major is a better place to look for friends?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Have you tried any other meds?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Have you tried anything else yet?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Have you talked to your family about it?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Have you used meditation or hypnosis?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "is there any depress thoughts at all while being sober?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Have you sought help from a therapist?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "A school psychologist?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Are you eating and sleeping in ways that are typical for you (typically at least two meals per day and roughly 8 hours of sleep that night (may be different depending on your age)?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Friends or family?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Can you take 5 or 10 minutes per day to do something that you enjoy?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Are you certain your highs and lows are directly related to your cycle?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Mid-cycle (assuming your periods are regular), do you find yourself napping or ready to run a race?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "You really think your girlfriend would react so negatively to you getting these things off your chest?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "You feeling any different today?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "It may sound like a terribly scary idea, but do you think you could let go of your grad school career, at least for now?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Are you hungry?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Or Are you eating because you are bored?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Have you considered joining a club - maybe knitting or running - or something like that?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Are you surprised that your soon to be ex doesn't help with your teenage daughter?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Did the two of you share drinking as an activity?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "If yes, then did you stop drinking too?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Are you physically hurt?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Did a certain event lead up to this episode?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Have their been some significant events in her life that have affected her?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Have their been significant events in your relationship that can be affecting  you both?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Unless you have a medical condition which limits or prevents you from working a full-time job, would you guess that the effort and thought involved in deciding in what professional area and geographic location to look for work, would offer you a way to establish your identity?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Do you say to them what are your feelings?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "I mean all of them?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Well I can't look inside you obviously, but have you tried to focus on what *you* really want?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Is there a light at the end of the tunnel?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Is it like a hard major?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "I understand them *wanting* you to disclose any mental health problems before placement, but is it an absolute requirement?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Would it mean they'd offer a range of support options like counselling?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Or would it mean they'd put you in a different type of placement?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Are you familiar with Cognitive Behavioural Therapy?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Is there a 24-hour helpline where you are that you can call?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "do you have to stay at this job?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "can you start putting your resume out there and finding a better job?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "or are there any job fairs in your area?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "maybe if you look at the job more as a temporary job while you're actively searching for another one it won't be so bad?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Do you feel that\nmight be you?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "If so, could we acknowledge that as a part of the big picture,\nand all wrapped up in these feelings about yourself, and realizing that\nthoughts and feelings aren't always rational (in that you are worth getting the\nhelp)?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Also, have you ever talked about this with someone; A doctor?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "A family member?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Since you enjoy video games, maybe working at a Gamestop or something similar?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Other helpful information: Have you experienced similar symptoms before?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Anyone in  your family been depressed before?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "So, is there a main reason that you are sad?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "So lack of people to connect with?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Do you feel what you have described impacts your day to day functioning?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Any concerns about your grades sliding down?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "So the question becomes, are you trying to fix the feelings on the inside (the internal stuff), with the trappings of all the stuff on the outside (the internal)?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "That is to say, do you feel that if you had what your friends have, you would be happy and less depressed?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Are your parents divorced or separated, or has your mom passed away?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Do you have a friend who is your best friend."
	},
	{
		"source": "MI_Reddit",
		"utterance": "Is there anyway to change to a different type?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Is there the option to have intensive counselling sessions or group work to help with coping mechanisms?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Do you have trust issues because someone broke your trust?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "a) yes b) maybe eating well?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "do you have hobbies besides exercise stuff that may help you calm down or relieve stress?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "have you tried just talking to someone here?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Are you familiar with relaxation techniques, such as: deep breathing exercises, meditation or yoga?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Maybe after that stress is over you'll feel a bit better?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Can you find it in your heart to forgive those who have hurt you?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "All those things you feel you could've accomplished in the past 5 years?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Are either of your parents reluctant to answer your questions or is it clear that neither of them want to talk about anything with you?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Have you got inspiration of a writing style from someone?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Do you write often?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Is your husband talking easily with you?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Do you have some ideas as to what is creating his feeling of hopelessness?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "I would like to now ask you if you have stopped enjoying that activity or can't find the motivation to engage in it?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Anyway, do you have friends?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Are you on social media?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Do you work, go to school?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Its strange how people can be kind to another person but not to themselves, wouldn't you agree?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Do you feel like making new friends online?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Would you be open to talking to me or getting to know me as a person and not just talking about what's depressing you?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Do you have any healthy releases for this like drawing or writing?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Have you spoken to your doctor about it?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Sounds like you need to talk to people, do you have people to listen?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Do you have friends or family who are supportive?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Can you find one part of you that you do not think is ugly?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Perhaps your son makes you smile?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Would you feel shameful after throwing up if you had the flu ?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Is there a task that you were doing during your military service that can in some way transfer into civilian life?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Who is it that you trust or could speak with about this?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Have you recognized any patterns for what is leading you to be sad?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Can you think of anything that makes you feel good, even if it only works for a few minutes?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "I wonder if you have moments where you feel happy?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "I wonder if you get along with them and feel as though you can be yourself around them."
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Are there any previous friends that you can get back in contact with?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Is there anyone in your life that you can talk with, even if it's not someone that you consider a closest friend?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "do you have any interests or things you like?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Do you think there's a reason why you can't bring yourself to do anything?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Question is, is talking to your mom worse than enduring this pain?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Maybe you can find something you enjoy by yourself?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Have you seen your doctor?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Maybe you should be referred to a therapist and/or psychiatrist for some help with whatever has you down?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Even though it is true that you need to be there for your kids, wouldn't trying to get some help for your depression be a gift for your children as well as for you?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Could you live with friends or non toxic family members anywhere else?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Has there been ongoing rejection from peers?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "From family?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Are there unmet needs from childhood?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Are there traumatic life events that have created a need to self-protect as a defense mechanism?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Do you see somebody for it?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Are there any hobbies you've tried?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Are there other clubs or activities at school that you could join?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Any experience with therapy or counselling?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Unloved, unwanted, cold?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Would you need a better understanding of what sexual assault is?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Are you aggressive with your girlfriend?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Is this the moment that you feel the most angry?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Are any of your friends willing to accommodate the fact that right now you've got panic attacks from driving and being a passenger?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Can you write down what goes through your mind?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Can you take a moment right now to become more in touch with three things?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Oh so you're stuck fake-laughing when they mock other students so they don't mock you?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Are you a teen?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "No worries :) did therapy help?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Are the concerns that you have now going to travel with you?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Which one gives you the most anxiety?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Are there specific situations where you've noticed the feelings of \"I'm going to be found out as a fraud\" becoming more strong?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Is there any consistency in regards to the target of the judgement?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Eaten over the last three hours?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Dreams?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Are you comfortable with your therapist?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Is it a good relational fit?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Hi there, do you want to talk about what is going on?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Do I understand it correctly that even though you are married he cannot come to live with you?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "May I ask which country is he from?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Did you manage to relax?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "How old are you?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Like just parting ways with a friend and still catching up with each other on occasion?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Is it being away from your family?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Have you told others you are sometimes upset or nervous?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Have you been treated for anxiety?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Or is that a perception that others have that you haven't been able to counter?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "A quick way to combat stressDo you ever feel like your brain is\"bouncy\" and won't settle down?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Is it getting better?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Do you guys still talk?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Is it serious enough to stop you from presenting or is it just \"butterflies\"?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "I'm guessing the therapists you talked to didn't take it seriously?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "I'll fail? \""
	},
	{
		"source": "MI_Reddit",
		"utterance": "Can you take up a hobby,have you reached out to them?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "were you able to call the doctor yet?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Is it something you can talk to your parents about?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Do you think you are making yourself a better model by killing youself?Your whole family would be devastated."
	},
	{
		"source": "MI_Reddit",
		"utterance": "Do you think you are making yourself a better model by killing youself?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Have you ever heard of social anxiety?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Have you told some of the people in your life about the many changes you've been through?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "You seem cool would you like to do  sometime?\""
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Are you able to recall from your growing up years of feeling insecure?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Can you make it that long?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Would you worry less if you and your partner had a plan as to when you will be together as a couple?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Perhaps long walks might help?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Do you have any study-buddies around who can help whip your butt to get you over the finish line?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Is it actually permitted that people are able to take support animals to school?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "You don’t wanna ask but you like having us around?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "It’s hard for us to tell if you feel bad though So many depressed people look fine Or it’s more like They are fine around you?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Does it help to put a name to the experience you are having?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "feels like working our kind of work is inevitable in todays economy, right?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Were you able to get the meds issue resolved?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Have things evened out for you?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Do you know where your fear started?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "If it is something that you know is irrational (for example, fear of being hurt by static cling from winter clothing), is there some part of that that you are not afraid of?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Hm maybe it would be considered “risky behavior”?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "This is a longshot, but is CBD available where you live legally?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "have you considered that you may not be faking it?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "do you wanna go into detail?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Are you old enough in your State to have therapy without your mother's consent?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Are you in school and does that school have a guidance counselor?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Would you talk with that person about your difficult getting your mom to retain helping services for you?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Maybe that's their cry for help?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Hold the phone...     *\" I feel selfish I feel like my parents wasted 16 *years of their life\"   you telling me you feel guilty about your parents supporting you when you are 16 years old?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Have you talked to a fellow sufferer?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Have you connected with someone who went through it and see what they had to say?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Have you changed or started taking any new medication lately?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Also, have you gotten a second opinion from another psychiatrist?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Are there any things that you felt like sharing about?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "You haven't been able to sleep for 48 hours?!"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Are any of these drugs keeping you up?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Have you ever tried a sleep study, or talked to a therapist about ways to improve your sleep?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Maybe that language is on duolingo.com?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Do you have any responsibilities?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Is there a way to take the pressure off?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "a good partner?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Any intern therapists or cheap therapy near you?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Would it be okay with you to be an \"antihero\" in your own life?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Since you wrote that you noticed a change in your throwing away urge when you changed with which parent you lived, would you feel that throwing away things is connected to wanting to be done with certain areas of influence with either parent?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Are you feeling alarmed or freed, by throwing away things?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "You picking up what I'm putting down?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Did you try a couple of different meds?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Secondly, do you have a history of depression or does depression run in your family?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Would you feel more secure in conversations if instead of talking soon after meeting someone or entering a social situation, you simply listened attentively to the other people?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Could it be it's not others' happinnes that bothers you but them being show offs?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Do they also take selfies while at it and then post on social media?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Do you have a sense that you're sort of prohibited to have relationships?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Easier said than done when we are living in a tomorrow kind of World, right?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Do you have a feeling of comfort in depression, like it's a comfortable but painful friend that you wouldn't know what to do without?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "When there are setbacks or troubles between you and a goal, do you consider not trying better than trying and potentially failing?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Are you able to overcome the resentment and try and re-establish contact with them and those who you have cut out?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Have you been looking at some possible jobs?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Are you putting first things, first in your life?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Have you had success mentally leaving the trauma behind, whether it's through therapy, self-applied CBT, babystepping or anything else you can do to get that inner darkness confronted, corrected and replaced?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "For your daughter, the thing I would want to know FIRST is this: does she feel she has adequate healthy coping skills to manage the stress she is experiencing?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "If she has only unhealthy coping skills (for example, sleeping, shutting-down, raging, self-attack with critical self-talk, etc."
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "), or only one or two healthy skills, we would want to teach her some additional healthy strategies to help her KNOW that she can cope."
	},
	{
		"source": "MI_Reddit",
		"utterance": "Have you tried the caveman/paleo diet?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Is nothing seemingly externally wrong going on in your case with family, work and whatnot?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Are you able to open this topic in conversation with her?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Am I too dependent on them?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Do I not want to change?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Is it easier just to let them provide for me?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Are you stuck financially because of the need for a job?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Do you need to go back to school?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Do you need training in a new field?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Will you react with rage and name calling?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Will you listen to your parents with respect and talk to them in private about how they are speaking to you in front of your kids?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Will you talk your kids about what is going?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "For instance, have her eyes been checked by an optometrist?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Does she rush through other things like cleaning her room or getting ready for bed?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Like don't insult me to your kids?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Like who you're with?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Truly like your job?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Like the people you work with?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "There's plenty of male teachers about, have you tried applying in lots of different schools?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "I remember coming across this post a few days ago, and I was wondering if you have heard anything about your dad's health yet?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Also, do you generally prefer older kids to younger ones?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Is there another parent in the household who can make up for what you feel unable to naturally give to your youngest?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Is it possible you feel your own need to be involved with activities or to have time on your own?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Are you the only decision maker regarding your stepdaughter living with you?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Is her dad, and your partner, living under the same roof?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Would you feel any obligation to consult with your husband about his opinion and his way of handling the situation?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Have you talked with your stepdaughter about your observation and your reaction to the fact of her not honoring your boundaries?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Is your daughter financially ready to live on her own and support herself and her child?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Do you really care that much about all your teachers?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Are assignments just hard?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Is it just basic English class?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "So let me ask is this a long term relationship?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Perhaps there is a counselor at school, or another trustworthy person you could confide in to help you understand how this situation is impacting you?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "You deserve help, you know that?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "I'm wondering if you or another adult in his life have talked to him about his developing sexuality?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Do you have any friends who could introduce you to single guys that they know?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Can we talk about what might be fair rules that we can  both live with ? \""
	},
	{
		"source": "MI_Reddit",
		"utterance": "Have your parents always been like this?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "We don't have the alphabet system here but isn't B still a very good grade?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Do you have privacy in your house and can you spend more time in a self-created safe space than around your dad?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Are there other people who live in the household w you and dad?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "If yes, then are they similarly called names or are you singled out by him?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Is it possible the other family members don't realize how hurt and upset you are by your dad's behavior?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Are you old enough to move out?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "If not, is it possible for you to move in with another family member?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "How old is your daughter?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Who abused yours daughter?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "I am assuming that your boyfriend is not the sort of person you would want to marry?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "You appear to handle yourself well when talking to random internet people, right?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Is this your description of your son or his description of himself?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "A bad relationship?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Drugs?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Self Harm?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Is this something I should be worried about?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Should I do something about it?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Does he plays alone in school, but is social in other environments, with family or neighbors?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Can you get access to counselling because you shouldn't have to feel like this?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Is he happy or does he seem happy, playing alone during recess?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Does he have friends in other social circles besides the students whom he's with at recess?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Are there any special or unusual circumstances in the home and family environment?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Can you get counselling for any of this?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Out of curiosity, is 5 feet 8 inches taller or shorter than 5.8 feet?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Anyone above him in the food chain?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Is it possible once you get a project go across the aisle to get the other supervisor's opinion before you start working?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Is he willing to do this?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "So you literally WALK in on a guy jacking of in his WORK PLACE and that's what he says?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Well Boise, the cat's out of the bag now, isn't it?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "I wonder if they had already figured it out anyway?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Really, who says they have to stop believing in Santa?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Maybe some of your old friends would want to reconnect?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Can you get them to get help asap before its too late?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Anyway a higher dose of her meds may help?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Was either parent abusive or violent toward you?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Damn, thats not good, have you ever expressed your feelings to her?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Is that ACTUALLY what they said, or is this just what you heard?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Is the message being sent coming from a place of love or concern?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Don't push it and if she tantrum-throws you out of her life for a few weeks then pretend nothing happened, well, that's not life threatening right?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "How old is your aunt?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Perhaps your mom could talk to her into seeing a doctor?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "You'd rather die than lose one finger?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Perhaps your mind is constantly fighting this grief?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Can you begin to see how this cycle is what you may be experiencing?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "You may have never been physically or sexually abused, but what about emotionally?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Were you yelled at, berated, put down?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Were you told you'd never amount to anything?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Were you compared to siblings and felt like you always fell short, couldn't live up to expectations?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Have you ever sat down and tried to look at your (financial) situation objectively?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Is that a legitimate reason, or an excuse you have to justify your feeling of helplessness?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Has that ever showed up anywhere before?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Do you ever call them to follow up on your application?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Need someone to talk to?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Can you tell your parents what you wrote here?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Is there anything in people's words or behaviors that gives you this impression?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Do you come from a religious background?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Am I good enough?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Do people like me, judge me."
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "think I'm weird?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "have you looked into CBD?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "are you 100% sure that isolated CBD would have a negative impact on your health?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Do you have any opportunity to work with a therapist?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Can you talk to your neighbors and try to find out who may have done it?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Is it triggering some old shame?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Is there a younger version of you who is still feeling shame over something that wasn't your fault?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Can you tell your child self that whatever horrible thing happened to them isn't their fault?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Can you have compassion for that child who first felt shame or had shame heaped on them?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "He might be better in the future, but can you really get over the lies?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "” You\nprobably have high standards (perfectionism? )"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Were you shamed as a child?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Did you learn that you deserved to be punished?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Did something bad happen that you thought was your fault?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Is there a mistake you made long ago that you need forgiveness for?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "hey OP doing any better?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "are there any coffee shops or libraries or something of the like around?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Is studying a possibility?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Well it sounds like you are able to form memories past age 14 right?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Maybe you could start trying to meet new people outside of school now?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Are you both equally invested in finding a resolution to whatever is troubling you?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Can’t you just ask him to go out to lunch just the two of you?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "See if there is any connection?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Do you see yourself as being happier, having more freedom?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "When you think of life without him do you feel a weight lift off your shoulders?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Is it easier to breathe?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Can you rent a place?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Are you in a job you like?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Is there any way you can get a different job?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Has something happened recently or repeatedly that is making you question your relationship?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Is there any abuse in the relationship (physical, emotional, psychological)?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "In addition to thinking about your relationship on your own, have you talked with your boyfriend about how you're feeling?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Can we talk about us? \""
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Are these things likely to change or not?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Would you want her to tell you if she was pregnant with her boyfriends baby?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Are you depressed about anything or is it that you just fall into the headspace of not eating?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Are you actively living your life?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "If so, is it an option to talk about this with him?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "If so, do you know whether he would allow you to come to one session so you can learn more about how he feels?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "The two managers gave you no explanation for why you were being fired?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Did you ask them?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Here are some things I'm wondering:Do you have close friends that you can talk to, trust, and who can be around sometimes when you're in between relationships?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Do you think you have been in relationships with controlling than in the past because it makes you feel as though you are worth something to them?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Can you notice a list of things that you can control throughout a typical day?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Was that hospital aware of his previous drug addiction?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Have you sued them yet?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Were you happy with the ways she satisfied you?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Is it possible you are being self-critical about your behaviors toward your ex girlfriend?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Are your actions of allowing such disrespect from his father proof of that?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Did you ever speak to him about what happened?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Is sleeping with other women the only criterion of what will satisfy you about being together with your husband?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Do you trust your parents?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Is there an HR department that you can use as a mediator?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Do you have any hobbies?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Play any sports?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Do you have the option of talking to your employer about your experiences and feelings with regard to your current work?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Do you have local resources that you can use to find different jobs in your field?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Do you have connections with employment counselors or agencies that can support you with strategies in dealing with workplace stress?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Are you taking breaks?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Do you eat lunch at the office, or do you go somewhere away from the office to eat?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Is this your \"dream job\" gone sour or a \"just pay the bills\" deal that has gotten stale?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Have you learned what you needed to learn to make this a helpful experience?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Or do you sense there is more to learn, but you feel stuck in some way?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Or is it that pervasive feeling  of never being able to finish your work, feeling like you will be \"in trouble\", or dreading every single moment of your workday?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "See the difference?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Do you have a doctor who has diagnosed you with anything?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Does he miss you?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Do you need more hobbies?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Did the matter between you and your boss get resolved?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Do you feel respected by your boss and does she listen to your point of view, even if afterwards, she disagrees?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Is there an HR department where your mom works?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Have you seen the Irish dancers, with beautiful blonde curly hair?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Are you seeing a provider for mental health, or a counselor at your university?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Is that something you're comfortable trying out?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Really?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Do you have insurance?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Presumably your money spends just as good as everyone else’s?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Is there anyway you could look for that second gig close to your current job?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Have you explained to your prospective partner about the feeling of vulnerability which you've got?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Has it occurred to you that they may have a communication problem?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Or just a late bloomer?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Other family or friends who could potentially give you a safe place to stay temporarily?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Is your mom considering these possibilities for you and her sometime soon?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "I know you said your hurt but damn are you ok?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "But if he doesn't know how you feel right now, is it too much of a jump to assume you're not really talking to each other?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "\"hey- did we really end on an ok note?\""
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Have you tried counseling?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Was your gf always this way with you or did her withdrawal develop suddenly?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Also, are there any other changes going on between the two of you in terms of feeling relaxed and at ease with each other, enjoying each other?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "If he says anything intimidating to you could you report it to HR and get transferred to a different manager?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Could it be a layoff?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Pride or he did something unscrupulous?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Do you feel like no one meets your expectations?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Or do you feel like the people you meet in your life don’t have that capacity for deep intimacy?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "i’m sorry ): have you tried telling your mom how you honestly feel and see their relationship going from your perspective?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Have you talked to a therapist?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Are you homeless right now?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Is it because of the child?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Or is it because you want the relationship to work?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Are there any hobbies you enjoy?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Are there any groups in the area that you can join such as playgroups that will allow you to engage with other parents?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "You have to look at these red flags and ask yourself, “Is this really someone I want to marry?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Is he an asset to my life?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Do you think your angry feelings justify lashing out?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Do you need to manage your behavior, as well as your feelings?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Or are you really sad, scared, confused?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Do you feel criticized by your parents or family?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Misunderstood?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Are they valid or logical?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Is there factual evidence to support\nthe negative thoughts?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Do you feel loved even though you and them have clashes?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "I know you said that your doctor said it is not related to your physical condition, but have you tried speaking with your primary care physician?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Are you and your husband able to talk directly about your feelings?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "\"Fear of \"does this mean our sex life isn't good enough as it is?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "\"do we have to always add a little spice to keep it hot?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "jealousy?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "insecurity?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "shame?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "regret?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "longing?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "You know slavery was a rich person thing right?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "One, is the ultimate goal here able to be acquired from this arrangement?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Are you trying to have your fulfillment with another woman while in the presence of your husband but not with him 'on her' as much or at all?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Are you trying to ask him to be more passive participant?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Were you craving all along, him to really be all over you along with her?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Is he resentful, accepting, demanding or neutral?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "has this had an affect on your current issue?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Has there been problems in your past with abuse of any kind?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Are there specific reasons you're not enjoying sex with your husband?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Do you trust him now?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Were there trust issues before?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Does he hide things now?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Will you leave?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Will you try to work things out?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Do you have similar backgrounds?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "The question is : are you willing to put in all this extra work?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Is he and this relationship worth it?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Are you equally committed to making it work?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Is there cracks that can be healed?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Can a relationship move past infidelity?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Wouldn’t this be considered bullying and harassment and something you could take up with your Fairwork Commission?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "At the very lease something you could talk to about with your union delegate??"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Have you asked your boyfriend directly this question?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Is being friends with this person safe for you?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Hi Bend, You're scared, right?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Are you having generalized negative thoughts like \"No one will ever love me again?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "\", or \"I'm going to get hurt again\", or \"I can't trust myself\"?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "that I can trust myself?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Can you take purposeful baby steps in the direction of lowering those walls?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "maybe you need some new friends?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Are you able to tell him how his flirting affects you?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Wealth?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Maybe you could plan a virtual thing?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Otherwise how would you actually know whether he's lying to you now or not?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "If you told your parents you add nothing positive to the world, would they agree?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Or would they tell you you add everything positive to them?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "First ask: Does being with him, right now, make you feel happy?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "When he drinks does he drive, act aggressively, or 'check out of' the relationship (avoid you)?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Can we get the alcohol out of the house?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Is he willing to seek treatment?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Does he let you know what isn't okay with him?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Does your wife want a boyfriend in addition to the marriage to you?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Is she willing to drop the male contact?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Does she care how you feel about her contact with the other guy?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Are you sure it is only the birth control pills which has changed your sex drive?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Do you want to be upset about a girl that he forgot about?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Do you want to measure your trust based on knowing how many female co-workers your husband has?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Maybe you could have your meds readjusted?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Isn't that a possibility for you?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "But the evidence is pretty clear, isn't it?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Maybe discuss hostile feelings if you ever meet him again?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Is he in therapy?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Does he recognize that he has a problem and is he trying to repair it?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Have you tried asking him about it?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Is he open to having a discussion about this so you can ask questions such as that one?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Do you have a backup?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "You're only two months in?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Excuse me?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "that she is the \"right\" woman for you?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "that she loves you?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "that she cares about what's important to you?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Can you lovingly let her know what you miss?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Can you risk feeling vulnerable?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "You can't control her answer, but can you trust her to care?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Do you want your marriage?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Do you want to be able to sleep with your friend?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Would you care?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Has something happened that's affected how much you care about your partner?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Do you feel a commitment to your partner?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "But let me ask some questions to help you explore next steps:Aside from the sex, is your wife loving and supportive?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Does your wife talk to you?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Does she communicate her needs and desires?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Does she articulate what gets in the way of having sex?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Did the couple therapist help you to see the dynamic in your relationship?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Has your partner identified something she feels she is lacking in the relationship?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Does he tell you a reason as to why he feels you don't love him?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "that puts you at around thirty perhaps and him at almost sixty?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Has any wise older woman sat you down to explain that men sometimes have erectile issues or hormone-related low sex drive as they age?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Of course, that doesn't help, does it?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "I think you've been trying to handle this on your own or hoping it would get better, but can we agree that it's not?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Is the therapy free ( government aided) or private ( chargeable) ?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Will you have a list too?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "does he decide when you move in and out?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Do you have a voice?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "If you are uncomfortable with the contract, are you listening to your own voice?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Is it possible that at this time period in your life, being alone is positive for sorting through your true values or sorting through key situations in your life?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Is it possible you are at a phase when some relationships are simply closing down so that you have clear space within your life for new and different activity?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Do you fear pregnancy?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Are there problems in the relationship?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Are you afraid of the emotional intimacy?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Another question that comes to mind is whether or not you have any history of sexual activity that you did not consent to that might be getting in the way."
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Has your spouse ever done anything questionable that would cause you to not trust her?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "There aren't many crumbs of this cake left for you, are there?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Are you happy?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Do you know what happy is?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Do you know what respect is?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Are your children safe?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Are your children witnessing violence (because if they are, then they're not safe)?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Do you have supports?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Do your family and friends know what's happening in your life?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Have you ever been to a women's shelter?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Are you willing to sit down in an office with a professional who can help you think clearly?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Are you talking with your boyfriend about his doctor advises on starting to have sex again?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Are you and your husband able to talk about any or all of what you've written here?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Do you consume a healthy diet and do you exercise regularly?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Are you being toxic?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Are you sure it isn’t a false memory?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Were you officially diagnosed and treated for depression prior to your loss?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Okay, first thing can you make up this exam if you fail?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Do you see it?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "But you feel guilty anyway, right?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Have you considered speaking with a grief counselor?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Did you grow up in a family in which the grownups drank to the point of excess at the times they felt stressed?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Do you drink alone or together with friends?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Does he drive with children in the car while intoxicated?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Are there any domestic violence issues due to his drinking?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Did you see this coming?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Could there be blessings here you haven't seen yet?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "It seems you love this person who is like a sister; could it be a good thing that her place in your life is more permanent?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Maybe a grandparent, an aunt or uncle?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Can I get my family into therapy?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Have you heard that quote?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Have you felt hurt by your sister in the past, or are you just 'different people'?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "We don't choose our family, do we?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Does he respect your upset with his lifestyle choices?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Are the two of you having conversations about your opinions on him?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Are you feeling more open lately to seeing how she's doing in her life?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Can you find the tender emotion under your anger?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Do you find yourself obsessed?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "If they don’t respond the way you want them to, have you developed a support\nsystem to support you through it?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Should they be offered a chance to change?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "is she nagging about chores?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Can you see that underneath the nagging there's a pretty overwhelmed and powerless person who needs assistance?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Can we do this differently in a way that we both get what we want? \""
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Does she want you to contribute to rent?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Buy your own food?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Do your own laundry?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Is there a rape crisis unit near you?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Are they excited about it?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Do you dislike or judge his struggle with mental illness?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Do you see him as less than worthy because he hasn't worked?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Maybe he's on a social disability?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Is this your first grandchild?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Did something happen recently?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Have you been open to hearing the truth from him?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Is it possible your happiness is a bit too dependant on this man?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "which is freedom, right?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Are you and your parents able to talk together about their reason for their standard?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Are your parents willing to listen to your reasons to not play on the team you hate?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Is it possible that the delivery of your message is causing him to feel blamed or defensive?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "You have to cope somehow, right?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "I'm also curious if you're having the same type of arguments over and over?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "First of all, did he seem truly remorseful?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Secondly, was he forthcoming with this information?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Thirdly, has he shown a positive difference after this experience?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "When the immediate situation has calmed down,  have you ever told him that this upsets you?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Is it possible he simply is not aware that you feel upset by how he talks to you?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Was he regretful?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Did he confess?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "How many women are envious that you are in a happy, stable relationship?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Is it possible for you to incorporate food items that are healthy for you?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Since you've decided to be with the boy who already showed you his interest, then why not simply tell him you decided to accept his invitation to be together?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Maybe you can subtly bring it up?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Have you tried going to therapy?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Do you honestly believe that government cares about our health all of the sudden?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Do you think they care more about our health and safety or increasing power and control?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Was it objectively wrong to spend the weekend with a good friend, who also happens to be an ex?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "do you want a hug and some tea?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Is this situation likely to continue for a long period of time?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Are you, guys, talking to each other a lot?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Visiting each other relatively often?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Making common plans for those visits or your future together?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Do you manage to have fun together, despite the distance (e. g. , laugh on the phone, have \"shared\" experiences such as watching a movie simultaneously at your different locations, perhaps having phone sex)?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "If that makes you feel a certain way (mistrustful?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Maybe you lack engagement in doing things?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Did you choose your course or not?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Have you brought up the topic as to the way you're feeling?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Was one of you trying to help the other and the person felt insulted by the suggestion of needing help?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Do you want to be sexually intimate?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Do you enjoy having sex with him?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Are you satisfied with your sexual relationship when you are with him?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "And, since you are considering marriage, for how long do you imagine yourself being satisfied living with and without certain qualities of your partner."
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Do you understand why you are not attracted to your partner?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Do the two of you ever talk over why he does this or your reaction to it?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Are you asking your question because his behavior upsets you or only out of curiosity to understand him better?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Do you and the brother to whom you feel attracted, ever see each other or are in surroundings in which the sister/your friend, isn't?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "When you find that nobody is around do you feel alone?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Can you be honest with yourself about what's happening?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "For example:Where did you meet her?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "How long were you friends before you decided to call it quits?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Why don't you want to be friends with her (i. e. , what do you mean by \"kind of crazy\")?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Were you ever intimately involved with or even attracted to her?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Is this what your partner told you or are you feeling this way about yourself?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Do I want Trust?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Honesty?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Do I feel like this relationship brings out the best in me, or does it seem to bring me down?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Is there any way that you can enjoy your time together without expecting anything down the road?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Are there wonderful lessons for you to take from the relationship - even if it only lasts three weeks?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Can you create a mindset of gratitude for what is and let the future expectations (and future demands) go?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Are there new ways to communicate that might bring you together?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "\"do you really think thats needed?\""
	},
	{
		"source": "MI_Reddit",
		"utterance": "\"is it really thar bad?\""
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Can you tell your baby to wait; I don't want to deal with you now; I need to mature; I will be back to see you later; Hope you will be fine?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Were you hurt in some way by him?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Can you understand where she's coming from?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Do you maybe hope that a baby will cement your relationship?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Do you yearn for a person who will love you deeply?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Is that the only way you can like or forgive yourself."
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "if she forgives you and takes you back?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Have you spoken with your boyfriend on his opinion on how to address the dog behavior problems?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Can you accept that?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Is there any real evidence that he is cheating?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Has he earned your trust?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "For example, hiding his phone doesn't send you a good message, right?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "is he hiding the phone because you've been overreacting when he gets a text?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Is there a physical connection with your ex that you don't have with your current boyfriend?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "If I'm reading this right, you knew this person for a week?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Or is it that you were in love 25 years ago?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Was your heart broken then, or did something encourage your heart to close?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Is there a danger that you will decide love isn't worth the risk?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Have you told your partner about your feelings of \"hurt and confused\"?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "It’s funny how people’s minds work, right?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Did they explain?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "” Right?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Would you want your sons to treat women this way?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "I would ask you, \"do you feel like you need to come up with a label? \""
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Is there something about identifying as one or the other that would be helpful for you?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Can’t you call and get the answer to all these questions?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Do you understand the reason of why people are asking about your gender?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Are you drawn into emotional connections with men more than women?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Who do you feel the urge to explore and be close to?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Someone smart?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Funny?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Loves dogs?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "org/Day to day, can you creatively work on your gender dysphoria?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Are there ways you can focus on parts of your body you love?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Can you focus on that when you look in the mirror?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Are you a writer?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Can you write stories or poetry about the life you imagine for yourself in the future?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Can you do small things that help you get more in touch with your gender day to day like making small choices about your clothing, like wearing clothes that are more unisex,  that only you know are gender related but others won't notice?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Are you arguing with your parents?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Do you feel misunderstood?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Alone?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Scared?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Stressed out?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Are people in your home in conflict?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Do you feel safer when you leave?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Do you feel empathy?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Have you ever been to a bar/restaurant?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Ever purchased literally any goods?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Do you feel your parent would offer and would you ask your parent to give their suggestions so you feel more motivated to stay home?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "If the voices are just at night, is it possible that they are part of a nightmare or a dream?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Vicious circle, right?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Do you feel angry or sad or anxious when you think about how helpless he is?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Have you seen a therapist or talked to anyone about your problems?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "You're causing perhaps permanent changes (damage? )"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "pain maybe?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "it depends, do you have a health plan?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Any topics that you would like to learn more about?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "”  Under what circumstances does therapy usually\nend?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Is it really change anything if I choose to die now?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "How old are the?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Theoretically, is it terrible that corporate leadership qualities match those of psychopaths?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Can you find anything to keep yourself busy?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Are you getting panic attacks more often?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Did you hear this directly from one of them or is this third hand information that someone else told you about one of the girls in your party?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Are they coming because they like one another and wearing a dress in which the girl is happy, is only one way of having fun together?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Would you describe yourself as sensitive to your surroundings and emotions?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Getting enough water?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "You wanna talk to us about what else is bothering you?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Care to elaborate on them?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "I mean...really knows?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Isn't what you are building towards with your studies evidence that there is improvement in your life?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "What is your major?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Which field of psych are you interested in?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Are you still involved with the guy who cheated on you multiple times?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Well, the good news is that if you have that internal conflict you don't fully want to give up, right?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Have you talked to anyone about the depression, aside from SW?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "I'm guessing he doesn't have any options for full time?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Do you have friends/family who could let you live with them for a bit if you quit?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Do you have any other form of identification?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "You have a lot of problems that have come and hit you all at once - do you think working through them as a list and trying to find solutions, even if they're only interim, might help?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Care to chat with me?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Have you thought about seeing a therapist for your depression?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Does your school have any sort of counseling?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Is there any way to offset that weight by making amends somehow?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "The real truth is, does it matter?"
	},
	{
		"source": "MI_Reddit",
		"utterance": ":D Take over the world?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Eat the candy factory?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Race a car?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Save the world?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Is that fair to say?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Also, as far as your undiagnosed ADHD, have you considered trying to get a diagnosis?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "If you see what you are doing that isn't working, can you correct it?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Now, does this mean that you are wrong about your diagnosis?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Have you told anyone that you've been feeling this way?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "If you are in university, is there a counselor that you could talk to?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "I'm so sorry :( Would it be possible for you to get a medical withdrawal from school by a psychiatrist?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "&lt;3 Do you want to talk about it more?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Anything else I can help with?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Could I get what I want outside of therapy, too, even if it feels not as safe?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Do you think you are or at least will be able to make the progress you want to make with your current therapist?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Do you think you got enough of the material to recognize where you are and how to move on?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "I don't know if they supplied or recommended any books or workbooks?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Or maybe something from the library or amazon that could give you a template of where you could pick it back up?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Do you feel heard and understood?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Do you find the feedback helpful and directed toward achieving your goals."
	},
	{
		"source": "MI_Reddit",
		"utterance": "This is probably a little dumb to say, but have you tried online dating."
	},
	{
		"source": "MI_Reddit",
		"utterance": "Have you talked to your doctor about this?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Do they expect you to do homework, come with something to talk about each session, or keep a journal?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Are you sick to your stomach?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Neutral?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Dreading it?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Do you feel more comfortable with a male or female therapist?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Does their age matter?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Do you know?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Have they ever been in therapy?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "could you go to her for support and maybe get therapy?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "or have you tried that already?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Right?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Are you a goal-direct, solution-focused individual who is looking for someone to listen and ask questions?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Are you less self-directive and desire a therapist who can give you the consistent push to move forward?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Are you interested in intertwining certain theory approaches?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Maybe a cognitive-base or experiential?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Art therapy or engaging in exercise while talking?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Do you really want to \"train\" your therapist?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Can you be honest with them?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Are you trusting of the confidentiality they provide?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Has this person clearly shared with you the limits of confidentiality if using insurance versus paying privately?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Is there any part of you that \"just isn't sure\"?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Perhaps that's a place for you to begin?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "” and “do I feel heard?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Do you do any therapies together?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Will you please speak to your doctor?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Do you feel like you can talk openly about what's going on in your life without feeling judged?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Do you experience your therapy as a safe space to process your thoughts and feelings?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Do you believe they can help you?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Have you considered possibly volunteering?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Do I feel better?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Am I reaching goals that I set at the onset of therapy?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Are difficult situations becoming easier by how I handle them?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Maybe call him and explain that?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Otherwise maybe talk to someone close?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Do you like any in particular?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Hey, if you're like master guardian or sth then maybe you can play professionally?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "if you're legendary eagle already then i guess keep playing(?)"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Also if you can afford to widen your geographical net maybe?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Do you want to be like your parents?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Have you told anyone what you're going or looked into getting help?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Do you have any friends or family you can talk stuff over with?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Talking to people?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Not being too nervous?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Do you feel no one needs you?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "No one cares about you?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "You just hate life or see no point?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "With the second, are you sure no one cares about you?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Care to talk further?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Is it something recent or has it gradually come on?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Do you see a way out or a way to get away from it?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Is it crucial to your lifestyle, like a job, where you live, etc?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Is it a relationship you have with some one?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Could it be a mix of all of those things?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Do you have any underlying issues?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Do you want to talk?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Have you told any family or friends about this?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Do you have borderline personality disorder?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Did they give you any drugs for it?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "And are you getting regular, ongoing therapy?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "I hope this doesn't sound too forward, but have you ever discussed a possible diagnosis of bipolar disorder?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "do you have family anywhere else that may be able to take you in for a while?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Do you have people you feel close to?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Are you sure you can't talk to your partner about this?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Can you tell me about it or help me understand how you got this way?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Are you almost old enough to book it?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Think about it, is there anything in mid/long term you'd like to have?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Do you feel that they would be better suited for another therapist, have they achieved their goals or is it something else?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "and, if we are truly professionals, we should be able to handle even the most bumptious of folks, now shouldn't we?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Have you thought about going to the hospital or talking to a doctor about medication?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "have you tried taking a walk and finding a nice bench or something to cry on?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "So, is counseling guaranteed?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "You do anything for fun?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "YOu talked to anyone about it or considered seeing someone?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Are you sure this what you were meant to do?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "There are other fields that use science and maths, maybe you'd do better in a different science?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Have you though of seeing anyone about this?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Up to talk for a few minutes friend?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "have you tried speaking to a therapist or maybe taking medication?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "must suck, well do you have family to talk to?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Do you write a lot?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "I see how speaking to your family could be difficult, but is there anyone else in your life, or perhaps a professional or hotline that you feel you could speak to?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Have you ever spoken to her about you're feelings towards the therapy?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "or tried another therapist?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Do you visit a therapist, or see any other professional help?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Like maybe running, swimming, puzzles, music?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "You ask about being nervous and shaky walking in to your therapy session and want to know if its normal?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Have you been in therapy before?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Is this somewhat new?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "OR, is there something about the therapist you don't feel confident about?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Maybe you lack confidence in that therapist ?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Have you let your therapist know how you feel?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Though does your boss seem like a judgmental sort?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Though you could wait til you've settled in more then get help?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Can you find a solution for just one of them?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Let me knoe from time to time how it's going all right?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Do you have any hobbies and interests?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "You thought of seeing the school consular?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Have you thought of seeing anyone about it?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Did anything happen to set it off?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Maybe it would help to start on another story or book?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Are you in a rural, suburban, or urban environment?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Are you in school or anything?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Is there something you can do now that you enjoy?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Have you tried seeking a therapist's help or just some talk groups?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Then maybe some friends....?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Maybe you just haven't found your niche?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Maybe you could try something else?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Or try studying what you might be doing wrong?"
	}
]