[
	{
		"source": "AnnoMI",
		"utterance": "Mm-hmm. Okay. Okay. So you think it began about four years ago after this holiday?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. Couple of years. Great. And how do you like Marching Band?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay, that's fine. Okay. So, Barbara, I'm seeing you today, um, but I think it's usually Dr. Brown that sees you, is that right?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Yeah. What do you think it'd be like for your kids if they were sitting here now and they heard you say that this was really, really important to you and to them? That you gave this program 100%. Well, then what might that be like for them to hear that?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Hi Billy. How are you doing?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. Just sort of interested, when you rang your mom and, um, told her what's happening, how difficult was it to talk about the issue of violence and being violent towards your partner?"
	},
	{
		"source": "AnnoMI",
		"utterance": "So, what steps could you take to help you stop using for a month?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Um, what do you think would make it easier for you to cut down or quit using Methamphetamine?"
	},
	{
		"source": "AnnoMI",
		"utterance": "-trying to get a handle on that."
	},
	{
		"source": "AnnoMI",
		"utterance": "How's that going?"
	},
	{
		"source": "AnnoMI",
		"utterance": "But you did have some success. Tell me how you felt when you lost the weight."
	},
	{
		"source": "AnnoMI",
		"utterance": "So it seems like what's gonna push in this direction, just tip that balance a little bit to give this other world of go? Because it is new, it's different. It means doing stuff, a lot of stuff actually that-that's kind of mundane."
	},
	{
		"source": "AnnoMI",
		"utterance": "Tell me a bit more about that."
	},
	{
		"source": "AnnoMI",
		"utterance": "So there are a lot of different directions that we could take. Um, you've mentioned wanting to make changes in your physical activity. You've mentioned wanting to make changes in your eating habits and also just wanting more body confidence. Um, what- what's on your mind is as far as a- as a change topic for the rest of our session today?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Um, I noticed some yelling going on in the house, what's going on?"
	},
	{
		"source": "AnnoMI",
		"utterance": "So what's been going on?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Mm-hmm, so like once or twice a month you're having alcohol?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Yeah. So what-what-what about your criminal record is blocking you from getting where you wanna be?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. What is it that you- what is it that you want?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Um, how do you think you could relate that to what you're dealing with now?"
	},
	{
		"source": "AnnoMI",
		"utterance": "And how is that going for you?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Tell me what you know about the flu shot?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Oh, I understand. Let me ask you this, on a scale from 0 to 10, 0 meaning that there's no way you can do it, and 10 meaning that you're 100% confident that you can do it, how confident are you that you'll be able to reduce the amount of juice you're currently taking in."
	},
	{
		"source": "AnnoMI",
		"utterance": "What would you say if you were talking to yourself, if you like, you know, if you were the coach saying, \"Right--\""
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay, well how important would it be for you to-to, uh, do whatever you can to reduce your risks of stroke or heart attack down the line?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Mm-hmm. And what would, uh, what would help you get to the point of actually, um, booting them out?"
	},
	{
		"source": "AnnoMI",
		"utterance": "So how much time have you been talking about this-"
	},
	{
		"source": "AnnoMI",
		"utterance": "What are you not sure about?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Well, how about hypothetically if I were to ask you, how would your drinking have to impact your life in order for you to be ready to change your drinking?"
	},
	{
		"source": "AnnoMI",
		"utterance": "What else could you do instead of vaping when you feel that way?"
	},
	{
		"source": "AnnoMI",
		"utterance": "So, tell me a little bit more about your drinking. Tell me a little bit about how much you're drinking, and, um, the pattern, and what raised concern."
	},
	{
		"source": "AnnoMI",
		"utterance": "What else besides drinking helps you relax and unwind in the evenings?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Mm-hmm, and what is it that's important to you about getting home?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay, and it sounds like you know that it's probably coming then?"
	},
	{
		"source": "AnnoMI",
		"utterance": "That's awesome. And you play tenor sax?"
	},
	{
		"source": "AnnoMI",
		"utterance": "What'd you like about it?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. Have you noticed putting on any weight, or anything like--?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Um, obviously, you shouldn't be drinking at all. Um, what do you think about that?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. Well, when you think about your drinking and, sort of, looking forward in 5 years or 10 years, how do you think that drinking might fit in with your life?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. You're very ready. Why do you think you picked a 10 instead of a lower number like 8?"
	},
	{
		"source": "AnnoMI",
		"utterance": "So tell me how you've been managing. 'Cause I don't know if you'd been back dealing? How have you been managing to-to-to—"
	},
	{
		"source": "AnnoMI",
		"utterance": "So I know we've determined that you sprained your ankle yesterday and I'm wondering if you can tell me a little bit about how that happened?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Tell me about those things you're noticing that you hadn't noticed before."
	},
	{
		"source": "AnnoMI",
		"utterance": "Hi, Billy, how are you doing? It's good to see you again."
	},
	{
		"source": "AnnoMI",
		"utterance": "Yeah. Where have you got to with the forms? I mean, we talked about that quite a lot last time."
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. What about at these parties you're going to, are there other kids there who are drinking a lot?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Yeah. Is it appealing the thought of quitting with a group at the same time?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Very cool. I've always wanted to be good at music. [laughter] All right. So it sounds like you're in band and a-a few other musical ensembles, any other hobbies you have or things you like to do for fun?"
	},
	{
		"source": "AnnoMI",
		"utterance": "-to quit drinking. Um, I'm just wondering, have you, um, would you be open maybe to just kind of taking a look at what Canada's guidelines say about drinking? Um, is that something you'd be open to?"
	},
	{
		"source": "AnnoMI",
		"utterance": "- how could you respond instead?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Mm-hmm, so, you know, even just hanging out around kids who are drinking a lot actually puts you at a lot more risk. Did you know that?"
	},
	{
		"source": "AnnoMI",
		"utterance": "What other positive things have you noticed about the exercise?"
	},
	{
		"source": "AnnoMI",
		"utterance": "So what would you do to make sure you didn't get hungry at work?"
	},
	{
		"source": "AnnoMI",
		"utterance": "I agree. All right. Well, you-you know what? I'm not gonna start any medications today. Your levels were a little bit off, but I think we can handle this from a purely lifestyle standpoint. What do you think?"
	},
	{
		"source": "AnnoMI",
		"utterance": "And you're here today and that's probably something in you you've thought well I'll follow this through, you know I'll-I'll come along and see what-see what they've got to say. And I'm just wondering for this session, for the time we have today, there's a number of things we could talk about. You mentioned a couple of things about your lifestyle and, um, medication is one thing you've been told by the doctor you might need to do that. And a number of things that we could talk about today. Which-which area would you think would be useful for you to focus on?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Are you ever, um, places where there are parents around or-"
	},
	{
		"source": "AnnoMI",
		"utterance": "So, someone who's loyal, someone who's got your back, yeah? What else? What else is really your definition of a really good mate?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Yeah, yeah. So, in terms of their behavior, like how did your behavior sort of match with their behavior? Are they much the same as you, are they different than you?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Uh, tell me besides helping you relax, what are some positives about pot?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Great. Well, one thing I want to ask about is, you know, different people have sort of different values or things that are important to them. They might, you know, be really close with family or really have, you know, their friends as being something particularly important. So, I'm gonna show you just a few things on this sheet, and if you can look at them all. So, there's things like belonging, community, cultural identity, family, friendship, modesty, religion, respect, self-determination and spirituality. Which of those do you think is sort of important to you?"
	},
	{
		"source": "AnnoMI",
		"utterance": "-and you got--"
	},
	{
		"source": "AnnoMI",
		"utterance": "And why did you say five or six rather than like two or three?"
	},
	{
		"source": "AnnoMI",
		"utterance": "If-if I can draw an analogy-- Again, even though this medicine is in the same family as those big broad-broad family. If I could draw an analogy, a grape and a watermelon are in the same family of fruits, you know, and obviously, grape is much smaller than a watermelon. And if you eat one grape, you'd be fine. If you ate an entire watermelon, it can make you very sick. If we look at the grape as the medicine your daughter's taking, again, it's in the same broad family, the amount of drug that your daughter is getting is very small. Uh, and not only that it's not an anabolic steroid, even though it's in the same big family. And what this drug does is actually reduces the inflammation in your daughter's lungs. And-and it doesn't even get absorbed into the body. It only goes to her lungs. And as I said, I wouldn't want your daughter taking a medication that could have the impact of those anabolic steroids. This is really safe for your daughter to use. So what-what are your thoughts about considering having her using this?"
	},
	{
		"source": "AnnoMI",
		"utterance": "So you're following through on meeting with me today and you mentioned he has some concerns. Can you tell me a little bit about that?"
	},
	{
		"source": "AnnoMI",
		"utterance": "What do you think about the hospital?"
	},
	{
		"source": "AnnoMI",
		"utterance": "How might that go?"
	},
	{
		"source": "AnnoMI",
		"utterance": "In summary, the Minnesota State Mankato security report states that you were stopped on stadium road last Friday, cited for driving under the influence and you're transported to detox. Plus the report lists your age as 20. Dylan, what is the accuracy of the report? And can you share with me some details leading up to the incident?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay, okay. Well, sometimes when people aren't ready to make changes like this, it helps if they write down their goals, it gives them a chance to see them in black and white. If you were to look at this little form here and figure out where you want to go with your drinking, what would you put down as your goal?"
	},
	{
		"source": "AnnoMI",
		"utterance": "And, do you think that, um, this is most weekends or occasionally? How-"
	},
	{
		"source": "AnnoMI",
		"utterance": "Katie, it sounds like smoking pot is helping you somewhat in helping you relax and it's also causing you a lot of stress because you're trying to use it to fit in and that's not helping, you're worried about getting caught, you're worried about family disapproval. Having said all that, what do you think you wanna do about your pot use?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Hmm. So, who else could you ask to help you?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Anything else happening with Methamphetamine in your life? Is it affecting you in any way?"
	},
	{
		"source": "AnnoMI",
		"utterance": "What else?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Mm-hmm. So, do you think you can quit?"
	},
	{
		"source": "AnnoMI",
		"utterance": "What did your doctor tell you to expect in terms of side effects?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Hmm. Can you tell me more about your concerns about vaccines?"
	},
	{
		"source": "AnnoMI",
		"utterance": "How did you know you messed up?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Yeah, how's things been?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Well, I mean that's-that's, you know, tell me about when you were diagnosed with that."
	},
	{
		"source": "AnnoMI",
		"utterance": "So, what has to happen in order for you to get to tai chi again?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Yeah. So, have, uh-- So then, you started drinking again, and that was-- If you could just kind of give me a little timeframe of how long ago that was, that-that six months of complete--"
	},
	{
		"source": "AnnoMI",
		"utterance": "Yeah. So we're noticing some pretty negative effects in terms of your oral health with the smoking. Are there any other things that you're concerned about?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Mm-hmm, okay. So in five years' time, it's fast forward to the future. Five years time, how would you like it to be?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. Okay, so that sounds-- I think that's great. So why would you be up at a six and not down at a two level? What kinds of thing would push you to be there?"
	},
	{
		"source": "AnnoMI",
		"utterance": "-and it is something that is considered pretty risky. So, I wonder what you think about that, just in terms of how it fits into your life."
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. What made you say two instead of one?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Oh, okay, good. You know, I can tell you really have your son's best interest at heart here. You know, just from our conversation today, I can tell you're a really good mom. Um, let's reflect back on what we've discussed here so far. Now, we've got a couple of good options between the neighbor and Head Start programs for childcare. What do you see as your next steps in getting that going?"
	},
	{
		"source": "AnnoMI",
		"utterance": "And how did this happen is probably kind of what you're also thinking. Well, how did this--?"
	},
	{
		"source": "AnnoMI",
		"utterance": "I would like to share with you these materials to show the risk of drinking at younger age. I also wanted to encourage you to think about these risks. What do you think about that?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Probably a six. Okay. So you're pretty confident that you can do it. And why are you a six and not a two or three?"
	},
	{
		"source": "AnnoMI",
		"utterance": "- how are you taking them?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Hi, John. Nice to see you again. So, tell me, how are things going?"
	},
	{
		"source": "AnnoMI",
		"utterance": "And do you hang out with them?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Right. What else can you tell me about your heroin use?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay, and-and why would you want to make this change?"
	},
	{
		"source": "AnnoMI",
		"utterance": "This, it-- What-what-what was different?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Mm-hmm. So, what shifted that made it that you were actually able to go to the polytech and get the forms? What's shifted in you?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. So, okay. So it sounds like you had a lot of thoughts going through your head. Um, you said that you're worried that everyone's looking at you. What other thoughts were there that were in your mind?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Uh-huh. Anything else?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. So what ideas do you have, Natalie for, um, getting started in adding more physical activity?"
	},
	{
		"source": "AnnoMI",
		"utterance": "So what would- what would like a really happy life for Billy look like?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Um, where do you see that taking you in the next set of three, four, five years? You know, where do you want to be in three to four years' time? What would be your ideal picture?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Yeah, and-and, coming in, talking to a stranger, you know, and someone who can be honest to what you did, talking to a stranger, coming in this time, what do you sense about how you're doing so far?"
	},
	{
		"source": "AnnoMI",
		"utterance": "That's great, Kaylie. I know we went over a lot today. What questions do you still have for me?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Mm-hmm. What else do you think it would take for you to feel safe?"
	},
	{
		"source": "AnnoMI",
		"utterance": "-you're not in the system. Pick up that, where is it gonna take you?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. Good. Very good. All right. Well, what are the kinds of things do you do for fun on weekends?"
	},
	{
		"source": "AnnoMI",
		"utterance": "So, in-in what ways has, uh, drinking, um, sort of, uh-- What is kind of the good things about drinking since those couple of- those couple of years, and then-then maybe not so good things?"
	},
	{
		"source": "AnnoMI",
		"utterance": "So how are you feel in your head-"
	},
	{
		"source": "AnnoMI",
		"utterance": "Sure, of course, Hailey a-and again I really appreciate your openness and honesty about letting me know what's going on with, you know, the stress levels and coping and drinking. I just had a thought that there's also a good mom's group, we run out of our center. So if you'd like a referral to that or some information, I'd be happy to give you and while you think about it, if you want to, um, talk about this further with one of my colleagues, I'd be happy to make you an appointment."
	},
	{
		"source": "AnnoMI",
		"utterance": "It's just there? Okay. And, I'm curious, you mentioned, you know, your friends are important to you, and your family's important to you, and, sort of fitting in is important to you. How does alcohol play a role with that?"
	},
	{
		"source": "AnnoMI",
		"utterance": "So how is it working to help you fit in?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Mm. So, and then you said, you don't like how it makes you act, um, if you can tell me a little bit about that."
	},
	{
		"source": "AnnoMI",
		"utterance": "-for her asthma. I noticed that she's been in the emergency room five times in the last year for her asthma. What's that- what's that been like for you?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Yeah. Tell me more about your weight concerns. When did you start feeling dissatisfied with your body?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Wha-wha-what do you think made-made them n-not hang out with you?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay and how did it end?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Where do you store your medications?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Hi, Mary, how was your day?"
	},
	{
		"source": "AnnoMI",
		"utterance": "So, I'm gonna ask the question this way, on a scale of 0 to 10, where 0 is not at all confident, and 10 is like, \"I'm very, very confident,\" where would you put yourself on a scale right now of confidence in starting this new plan?"
	},
	{
		"source": "AnnoMI",
		"utterance": "How would you know if it was a problem?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Yeah, and-and in some ways getting caught might be a good thing. I know it might sound a re-really sort of strange thing to say, but I wonder if like getting caught might have been a good thing. Because you would have read the papers about other people's of-- you know. They're the hands that would turn on stuff and end up with gambling problems and big money. So I want- I want to hear much that it might have been a good thing that you got caught at this stage, and you got a chance to do some talking about it and working around some strategies to get it under control so it doesn't control you. What's your hunch about that?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Yes, it is true. Yeah. It is. I mean, people don't come walking through the door who are not interested in it, you know? So, um, yeah, so that's-- So you'd be interested in something like that and, um, what- what other ideas have you thought about that would work for you?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. So, again, that, sort of, sounds really important. So, what's-what's your dreams? What are your dreams? Where do you wanna be in five years' time? Where does Catherine wanna be? What do you wanna be doing? What are your dreams?"
	},
	{
		"source": "AnnoMI",
		"utterance": "So if you were to-to list all of the different things that people around you are saying that you need to work on or you need to change, what would some of those things be? And, Sal, just because we write them down here, it doesn't mean that you have to change them."
	},
	{
		"source": "AnnoMI",
		"utterance": "-- doing today?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. So, it would be pretty easy. So, if it's pretty easy, what do you need to do next, Billy?"
	},
	{
		"source": "AnnoMI",
		"utterance": "So you shared that you're, um, here today because you're having some dissatisfaction with your body and your confidence and your mood and your energy. And you're looking for, um, some different patterns to kind of turn things around for yourself. And what I like to do as I get to know clients is-is let them know a little bit about my philosophies, about health and wellbeing. Um, but first, I'd love to hear what are your philosophies about health and wellbeing?"
	},
	{
		"source": "AnnoMI",
		"utterance": "No, no. That'll be easy. So what is the first step for you?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. So, what other things have you've been open to at other times in your life when you've been open to-to new ideas and being able to talk about stuff, that may be tough to talk about?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. Um, so the most you've ever, ever had is two drinks in a day."
	},
	{
		"source": "AnnoMI",
		"utterance": "What kind of things have you been in your rehab?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Yeah. So, on a scale from 1 to 10, 1 being not confident at all, 10 being very confident. How confident are you that you feel you can manage your anxiety in regards to taking this exam?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Mm-hmm. Mm-hmm. Wh-What sort of if-if you are willing to talk about what kind of side effect—"
	},
	{
		"source": "AnnoMI",
		"utterance": "Yeah. So catch me up with the conversations you've had with Fiona about this crossroads you're at. You know, these 22 days, you haven't gone back, you've coming out and you're not back? You could pick up this dealing quite easily and probably some workout here tomorrow and get back into it."
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay, what's the mostly?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay, fantastic. So, on a scale from 0 to 10, 10 being really confident, I can research a gym and go for one walk, and zero being not at all confident, how are you feeling about these two small goals?"
	},
	{
		"source": "AnnoMI",
		"utterance": "So staying in school and playing on the basketball team is important to you?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. And what's- what sorts of treatments have you tried for-for this before?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. Can you tell me a little bit more about how, like, it's-it's not an issue for you?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. And, how confident are you that you could make a change if you decide you wanted to on that same scale?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. What do you think when she says that to you?"
	},
	{
		"source": "AnnoMI",
		"utterance": "And have you had any thoughts yourself about what you think might be causing it?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. When students and I talk about their substance use, the first thing I always say, I don't like to tell anyone what to do. That's not my job. Instead, I like to see if there's anything they would like to do, if anything, about their use. So what can you tell me about your marijuana use?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. How would you describe your drinking?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Is that what I'm hearing? Yeah. So in terms of dealing with it, where-where would you be, do you reckon? How interested would you be in dealing with that stuff?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. Great. So, um, in addition to exploring the gym possibility, what sounds like a logical next step for a non-gym activity to get started, some small goal that feels doable, um, and you have control over because it doesn't require the perfect weather-"
	},
	{
		"source": "AnnoMI",
		"utterance": "So, what does staying home look like for you? Is that something that-- You know, you-you talked about drinking at an event. Would staying home be--"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. What plan could you come up with to make sure you achieve that goal?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay, well this medicine can really help lower your risk of having a stroke or heart attack so that five years so now when you do retire you can enjoy it without any disability, uh, what are your thoughts about that?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay, great. It looks like, um, the way you filled out the alcohol form puts you into our, uh, third zone of drinking. Can you- can you tell me a little bit about your drinking habits, where you drink, what do you like to drink?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Great. Well, you came in today feeling pretty discouraged about your energy levels and your mood and, um, feeling lousy about your body in general. And, uh, today we've talked about a small-small step to get started and you're hoping to experience some mood boost and some energy as you get rolling here. Um, how are you feeling about today's session?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. So what's Fiona want you from you?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Comes as a big surprise. And what was your reaction when he told you that at the time?"
	},
	{
		"source": "AnnoMI",
		"utterance": "What would be the benefits of that?"
	},
	{
		"source": "AnnoMI",
		"utterance": "So, if you did decide to get exercising more into your daily routine, how would you go about doing it?"
	},
	{
		"source": "AnnoMI",
		"utterance": "-just from contact with it. I wonder what are your thoughts about that?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Yeah. What does it tell me about you as a man, as a father, as someone who wants to get moving?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Well, if you were to, um, consider how ready you are to stop using Methamphetamine completely-"
	},
	{
		"source": "AnnoMI",
		"utterance": "How about this question? What might happen within a month that might make you want to vape?"
	},
	{
		"source": "AnnoMI",
		"utterance": "So, why are you at a four and not even a lower number? Why are you not like a zero or a one?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Mm-hmm. So, what have you looked into about, um, you know, advocacy in that area or expungement or anything like that?"
	},
	{
		"source": "AnnoMI",
		"utterance": "His words indicate that he does or he doesn't? You're not sure? I'm not sure about that part either?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay, okay, so you’re thinking about perhaps looking at trying to keep weekdays free of alcohol? Was that what you were saying?"
	},
	{
		"source": "AnnoMI",
		"utterance": "What kind of work is the most difficult for you in your job?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay, and how come not at like a five or a six?"
	},
	{
		"source": "AnnoMI",
		"utterance": "-for a while to-to let go of. What do you- what do you think of that?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Yeah, okay. So I'm noticing that this isn't the first time that you've been to see someone at probation and it's not your first, um, community sentence. So I was wondering when you're sitting on the bus thinking about coming here, what was- what was going through your head about being here?"
	},
	{
		"source": "AnnoMI",
		"utterance": "You're absolutely right, but keep in mind that the food pyramid is to be used as a guideline only. When it comes to nutrition, we have to have a more personalized approach. So I have a hunch, and that is the excess fruit that you were consuming probably caused your weight rebound. What's your impression?"
	},
	{
		"source": "AnnoMI",
		"utterance": "In what ways might your life be better if you succeed in \nmaking the changes you mentioned?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Mm, okay. So what sort of things do you think made it a waste of time last time?"
	},
	{
		"source": "AnnoMI",
		"utterance": "That's great. And how do you want to get the information on injecting?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Use any other drugs?"
	},
	{
		"source": "AnnoMI",
		"utterance": "-um, try to tackle, um, your childcare issue, um, with some assistance. Is there anything else you'd like to do, um, for example, would you be interested in talking with me again, um, just as things progress?"
	},
	{
		"source": "AnnoMI",
		"utterance": "And I'd like you to be able to tell me what kinds of things that you can do right now. You know, for example, there- there's basically three things that need to be worked out with diabetes. Taking your medicine as prescribed. And honestly, if I was gonna work on one thing right away, given that everything seems so overwhelming would probably that-that first, because that'll have the biggest impact. How-how does that sound so far?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. And how much do they typically drink?"
	},
	{
		"source": "AnnoMI",
		"utterance": ".Okay, mm-hmm. Well, I'm wondering then if it's okay with you and-and I have a form that we can use if you'd like, um, just to put out some different ideas on an agenda that we could share as we're working together so that I-I can support you to be successful in getting this behind you. Would-would this feel like a natural time to-to move towards figuring out where we might go together?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. Um, what brings you in?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Can I help you?"
	},
	{
		"source": "AnnoMI",
		"utterance": "-uh, and that you've noticed are more difficult than the others?"
	},
	{
		"source": "AnnoMI",
		"utterance": "This part of you that says, \"I don't have an option to-to-to make this life better,\" it's wondering, \"Do I have the confidence to be able to make that life a reality?\" What do you think you need to increase your confidence that you can do this?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Yeah, yeah. What would happen if you-- if you looked at, maybe reducing that with that habit? Would that get rid of maybe some of the things that are problematic?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. And can I ask you, Barbara, how-how is all of this affecting you day-to-day? How's-how's it affecting your life?"
	},
	{
		"source": "AnnoMI",
		"utterance": "I'm trying not to be hard on you, Hailey, but I've got to tell you as a position, it's a very big deal. Your drinking and your tobacco use are red flags for me and they need to stop immediately. So we've already talked about your plan for smoking. You're going home. You're throwing out your cigarettes. You're putting on the patches. What's the plan for the alcohol?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Mm-hmm. Yeah, you used to have contact with your mom, you know, almost every other night and now for just about a week, you haven't even gotten to talk to her. I can imagine that being pretty difficult. I remember you saying something about like your dad's birthday coming up?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Yeah. So, wondering what that's about, about not actually liking writing."
	},
	{
		"source": "AnnoMI",
		"utterance": "Right. Hi, Ruth, thank you for coming today. How are you?"
	},
	{
		"source": "AnnoMI",
		"utterance": "And how do you help her now?"
	},
	{
		"source": "AnnoMI",
		"utterance": "So what's special about Donna?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Mm-hmm. Tell me more about that, what makes you say, \"I have to take that path\"? What makes you feel like you need that?"
	},
	{
		"source": "AnnoMI",
		"utterance": "-um, but it's great to see you, and so maybe a good point to start with is, tell me why you're here."
	},
	{
		"source": "AnnoMI",
		"utterance": "Does it--"
	},
	{
		"source": "AnnoMI",
		"utterance": "Yeah, what-what makes you say that?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Yet."
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. And that's a very good reason for being here. Um, can you talk to me about maybe some of your-- the goals that you have?"
	},
	{
		"source": "AnnoMI",
		"utterance": "What is it that he's said that he thinks might be wrong with you?"
	},
	{
		"source": "AnnoMI",
		"utterance": "And with friends, you feel like it's easier to-to hang out with alcohol, or maybe you wouldn't have as much fun, or your friends wouldn't like you as much or?"
	},
	{
		"source": "AnnoMI",
		"utterance": "So, I guess I'm wondering if you've given any thought to other ways in which you could cope with stress without relying on the drinking so much."
	},
	{
		"source": "AnnoMI",
		"utterance": "[laughs] Very fun. All right. And how are things going in school for you?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Oh gosh. Yeah. Okay. Very cool. And what are your plans for after high school?"
	},
	{
		"source": "AnnoMI",
		"utterance": "So, what's been different since the last time we talked a week ago?"
	},
	{
		"source": "AnnoMI",
		"utterance": "We know marijuana has effects on the developing brain. For example, it can make it harder for you to concentrate, it can make it harder for you to remember things, and vaping can seriously hurt your lungs. About one in six people who begin using marijuana as a teenager, later on, become addicted. So what do you think about all this information that I've shared?"
	},
	{
		"source": "AnnoMI",
		"utterance": "And this is a pretty lonely road to-to walk by yourself. I'm wondering who else might be around you that might actually walk with you?"
	},
	{
		"source": "AnnoMI",
		"utterance": "W-why was that? Why was that helpful?"
	},
	{
		"source": "AnnoMI",
		"utterance": "What are some downsides to smoking pot?"
	},
	{
		"source": "AnnoMI",
		"utterance": "-and the other goal being maybe just a walk, um, one time between now and the next time I see you. Um, and I say one time, you can, of course, go more than that, but just with snow in the forecast, it might be reasonable to start with a small goal like that and go for one nice day between now and a few weeks from now when I get to see you again. How do those two goals sound?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Hi, come in. [door closes] Sit- sit yourself down. Uh, what can I do for you today?"
	},
	{
		"source": "AnnoMI",
		"utterance": "- depending on what your stomach's doing?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Great. And then, um, tell me a little bit about your family?"
	},
	{
		"source": "AnnoMI",
		"utterance": "What do you mean?"
	},
	{
		"source": "AnnoMI",
		"utterance": "-for you? So, I'm wondering about, um, whether good mates lead you into trouble, if it's something you wanna do. If you got something different that you wanna do, what would a good mate do in that situation?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. So, you've got a lot of concerns about what's happened to- up until this point, as far as your drinking. What do you know about, um, drinking alcohol throughout pregnancy?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. Well, so, the recommendation for women is to have no more than three drinks a day, and no more than seven drinks over the course of a week. Yeah, um, and, really, the reason for those recommendations is to just reduce the risk that people have trouble with accidents, or chronic diseases. Like certain types of cancers, or high blood pressure, and then also psychological problems. I don't know what you think about all that?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Well, I appreciate you bringing your weight to the forefront. Do you mind if we explore this issue further?"
	},
	{
		"source": "AnnoMI",
		"utterance": "No, I get it. Yeah. I mean, you know, it sounds like it's, it is helpful to a degree for you when you go out because it makes you feel a little bit more calm to talk to-to guys is that right?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Can you tell me a little bit about that?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Would it be helpful to give you some information on low risk drinking guidelines?"
	},
	{
		"source": "AnnoMI",
		"utterance": "What are your favorite parts about it?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Want the good [crosstalk] no good right? And how long ago was that that you—"
	},
	{
		"source": "AnnoMI",
		"utterance": "So having shared that information with you, how do you feel about the idea of the flu vaccine?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Yeah. So, how confident are you that you could do something similar to these-these friends that you've got?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Mm-hmm. A nice car, a nice house. Mm-hmm, what else? What must be a happy life for Billy?"
	},
	{
		"source": "AnnoMI",
		"utterance": "And, um, that's gonna be your goal, and that's great, you know, that's really why we're here, is to talk about that and-and make sure that you come to that decision. Um, so, I guess, can you quit this weekend then?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Why do you think it makes you so hesitant to call?"
	},
	{
		"source": "AnnoMI",
		"utterance": "How much are you drinking?"
	},
	{
		"source": "AnnoMI",
		"utterance": "What's that about, Billy?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. What do you think you'll miss most about it?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay, and then what about your friends who are still drinking?"
	},
	{
		"source": "AnnoMI",
		"utterance": "-to-to make it a little smoother. Okay. So, kind of thinking along those lines, how important is it to you make some changes or make some adjustments to your drinking to sort of fit with your values and your goals for yourself?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Uh, tell me-"
	},
	{
		"source": "AnnoMI",
		"utterance": "Yeah, so then it's, um, right now, uh, tell me a little bit about, um, right now at this point in your life why it's so important to quit."
	},
	{
		"source": "AnnoMI",
		"utterance": "Mm-hmm. And, what about driving?"
	},
	{
		"source": "AnnoMI",
		"utterance": "And so you did your clarifications, value clarifications-"
	},
	{
		"source": "AnnoMI",
		"utterance": "All right, cool. Uh, what do you like to do for fun?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. What could you do to avoid getting into trouble?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Hey, Mary, how are you?"
	},
	{
		"source": "AnnoMI",
		"utterance": "-what was different this time and your thoughts about coming?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Very ready to stop drinking too much. Why do you think you picked such a high number like nine rather than a lower number like a six or a seven?"
	},
	{
		"source": "AnnoMI",
		"utterance": "What brings you in?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Mm-hmm. So, what would that look like for you?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Mm. Okay, so your boyfriend?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. Why do you think it's not something less like a six?"
	},
	{
		"source": "AnnoMI",
		"utterance": "All right. Uh, well, it sounds like you've been struggling with your weight recently. And I understand how difficult it is to lose the weight and then have it come back again. So, tell me what you did to lose that initial 5 pounds."
	},
	{
		"source": "AnnoMI",
		"utterance": "Then, who are- who-who-who are they?"
	},
	{
		"source": "AnnoMI",
		"utterance": "What's your hunch? Yeah."
	},
	{
		"source": "AnnoMI",
		"utterance": "Hi, Deborah. How are you doing today?"
	},
	{
		"source": "AnnoMI",
		"utterance": "So what would it take for quitting or changing your smoking to be something that was more important, that raised it up in the list of priorities for you?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. So, can I share with you some information on alcohol use?"
	},
	{
		"source": "AnnoMI",
		"utterance": "What are you concerned about?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. So, based on all that information, what are you willing to think about doing to change right now?"
	},
	{
		"source": "AnnoMI",
		"utterance": "What do you make about that- what do you think about that?"
	},
	{
		"source": "AnnoMI",
		"utterance": "-your lifestyle?"
	},
	{
		"source": "AnnoMI",
		"utterance": "And you can make lots of money and set yourself up well. What's the other side, because I guess when I talk to guys like yourself who have done time, often they're thinking about actually, mm, maybe life can be with different. So I'm wondering where-where you're at with the kind of thinking about—"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. What things would make it easier for you to not drink?"
	},
	{
		"source": "AnnoMI",
		"utterance": "But what are your goals for the long term?"
	},
	{
		"source": "AnnoMI",
		"utterance": "It went well. Good. Excellent. I did notice quite a lot of staining, actually. I'm wondering what are your thoughts about what might be related to that."
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. Um, so one of the things that, you know, is really important to talk to teenagers about is drinking and driving. So, um, you know, that's actually a really big problem. And even around here, we have kids die every year from getting in a drunk driving accident. So that's something that you really need to make sure you're not doing, all right? Have you ever done that? Have you ever gotten in the car-"
	},
	{
		"source": "AnnoMI",
		"utterance": "Yeah. What would happen if she wasn't around say or at a party or?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Yeah, I can understand that. Um, what are some of your natural skills?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. So tell me- tell me what it is that they do so I get a better understanding of it."
	},
	{
		"source": "AnnoMI",
		"utterance": "Yeah. How-how would you wanna be supported, Billy?"
	},
	{
		"source": "AnnoMI",
		"utterance": "And how many servings of fruits and vegetables on average per day would you have?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. What kind of dog do you have?"
	},
	{
		"source": "AnnoMI",
		"utterance": "-or any other things?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Hello, nice to meet you again. And, uh, and what seems to be the-the problem or what-what prompted you to come along?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Can I ask you, uh, what do you like about drinking alcohol?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Mm-hmm. Yeah, so what in particular? Like, if you could have whatever you wanted, in terms of that sort of work, what would you do?"
	},
	{
		"source": "AnnoMI",
		"utterance": "It doesn't matter. So what- what ideas do you have about what might be most helpful for you in quitting smoking?"
	},
	{
		"source": "AnnoMI",
		"utterance": "So weighing what you like and don't like about your use, where do you want to go from here? What do you want to do differently?"
	},
	{
		"source": "AnnoMI",
		"utterance": "So what would you like to do next, you think?"
	},
	{
		"source": "AnnoMI",
		"utterance": "So that positive self-talk could really go a long way for you?"
	},
	{
		"source": "AnnoMI",
		"utterance": "It wasn't perhaps about the police singling you out. So those little things, well, you think, \"Mm, yeah, maybe-maybe if I'd done something differently, I wouldn't have ended up in trouble.\" How interested are you in thinking about those things and-"
	},
	{
		"source": "AnnoMI",
		"utterance": "A respirologist diagnosed that, and-and how are you feeling right now?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Wow. That's a long time. What other instruments?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Tell me something about that."
	},
	{
		"source": "AnnoMI",
		"utterance": "Got it. Okay. Um, all right. Well, you mentioned a couple of times that you've made a few decisions to try and limit the dangerous aspect of the drinking. Why did you make those decisions?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Oh, so you're drinking a lot?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. Well, Hailey, what they suggest is that women don't have more than one to two standard drinks a day or a total of nine standard drinks in a week. How does that fit for you?"
	},
	{
		"source": "AnnoMI",
		"utterance": "So to summarize, it sounds like you are still feeling kind of anxious about this test coming up, you've rescheduled it, um, over the past couple years. Yet, this time around, you seem more confident to just get it done. And you've even mentioned times in the past where you were feeling anxious and you were successful about it and that you felt proud about yourself. And you liked the way it means, you see yourself and how others saw you, and it seems like y-you're ready to finish this exam and-and remind yourself that you can be successful?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Thanks for filling it out. We give this form to everyone once a year regardless of why they come in. It helps us provide better care. Is it okay if I take a look at what you put down?"
	},
	{
		"source": "AnnoMI",
		"utterance": "You got the tube down-down from the top?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Hi, Mrs. Smith. I'm Denise. I'm the social worker here at the clinic work that's working with Dr. Fields and the rest of the team. And, um, I know you were here to see Dr. Fields today, and I-I just wanted to let you know, I usually work with people who are similar to- have situations similar to you, and that have gone back home from rehab. And, uh, so I'd like to find out a little bit if you would, if that's okay, about how it's been going since you got home."
	},
	{
		"source": "AnnoMI",
		"utterance": "That's okay. All right and, um, I guess we'll see you next week for Jake's six-month checkup. Is there anything else we could talk about that might be helpful?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Well, if we take a look at the low-risk-alcohol drinking guidelines, what it says is for women, um, the safe limits are 10 drinks a week for women and 2 drinks a day. And that's if a woman isn't pregnant. And when it says in the guidelines, as far as drinking, uh, throughout pregnancy, there is no safe amount to drink during pregnancy. So really zero alcohol is, um, the woman should not be drinking any at all. And I'm just wondering what-what are your thoughts on that?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay and what-what did you do about-- How did you try and conceal that or hide that?"
	},
	{
		"source": "AnnoMI",
		"utterance": "So well, maybe you can help her as well and that would be good. Well, I think you've got off to a really great start, Mr. Green. You're very well aware of what you-you need to do, and you've obviously thought about it and got some good plans in place. So you're going to reduce your-your alcohol intake, you've already started by reducing your salt intake. Um, perhaps when we meet up next time we could talk a little bit about smoking and exercise as well, when you're ready for that. So how do you feel now?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. Um, is it causing any problems in areas like your marriage or anything like that?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Yeah. So how often do you end up with no money in your pocket? Can be the times when you end up with money in your pocket"
	},
	{
		"source": "AnnoMI",
		"utterance": "So what will it take for you to start thinking about some of her hopes and sharing some of her hopes?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. Now, if the juice was still there, can you think of anything else you could do?"
	},
	{
		"source": "AnnoMI",
		"utterance": "I'm curious. What do you like about drinking alcohol?"
	},
	{
		"source": "AnnoMI",
		"utterance": "-because you have to make sure that you're doing it safely or as safe as you can. And then, um, there can be some other consequences like throwing up or even if it's not you, that sometimes you're stuck your-your fun is sort of ruined when you're stuck dealing with a friend who drunk too much. Okay. And the other not so good things about the alcohol?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Wow. And how long have you been in marching band?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. Um, any questions about that? Any questions about kind of the next steps from here?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Uh, what else can you tell me about your drinking."
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. If I asked you to pick a number, 0 through 10, 0 meaning you're not very confident at all in meeting your goal, or 10 meaning you're very confident, what number would you pick?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Those are some really good ideas and good starting points. So thinking about it like that, what-- Where are you now? What's your-- What-what-- Where-where is your thinking now?"
	},
	{
		"source": "AnnoMI",
		"utterance": "There, um, what brings you in today?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay, wow. So there's a lot happening right now, Sal. Anything else that that's concerning you?"
	},
	{
		"source": "AnnoMI",
		"utterance": "What-what might be some benefits of following through with that goal?"
	},
	{
		"source": "AnnoMI",
		"utterance": "I want- I wanted to simply ask you how you feel about it?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Yeah? I was thinking about the Billy, say, the Billy of six months ago. I'm wondering if the Billy of six months ago would've done that?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Where do you- where do you feel you fall into that?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. How long ago did you start playing saxophone?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Good. Why don't you fill me in on what's been going on since I saw you last?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Excellent. Well, it sounds like you have a plan. Same scale, 0 to 10, how confident are you that you can, uh, make this happen?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. Um, so I mean, do you think they're really good friends of yours if they're gonna give you such a hard time?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. What do you think is the most you've ever had?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Yeah? So, what sort of things has it helped with?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. Well, it sounds like you have a goal of not using marijuana once basketball starts. How long do you think you could not use?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Uh-huh. What is it that makes it a five instead of a one, no confidence?"
	},
	{
		"source": "AnnoMI",
		"utterance": "I'm wondering what else might be on that list."
	},
	{
		"source": "AnnoMI",
		"utterance": "You don't. And who's sitting on the porch with you?"
	},
	{
		"source": "AnnoMI",
		"utterance": "How can I help you today?"
	},
	{
		"source": "AnnoMI",
		"utterance": "-as an alternative."
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. Can you tell me a little bit about how alcohol fits into sort of your social scene?"
	},
	{
		"source": "AnnoMI",
		"utterance": "What would she say about—"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. So, you're gonna try to reduce the drinking, not sure about the smoking, what the plan is but I think we did agree upon earlier that you would move it outside, at least while he's sick?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Mm-hmm, mm-hmm. So I see this is- this is something you've been thinking about for a while. So how far away do you think you are from that change? You know, 'cause obviously it can-can be on the never, never, but how far away are you from it, making some decisions about that?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay, and why'd you say 8 or 9 rather than even like 5 or 6?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Yeah. Yeah. So, how would I know if we were talking and you were blocking off? What would I notice, uh, in our session together?"
	},
	{
		"source": "AnnoMI",
		"utterance": "That's great. What do you think you'll study?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Yeah. Why, what happens if you take a little too much of it?"
	},
	{
		"source": "AnnoMI",
		"utterance": "How does that sound?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay, great, so you're doing well. What sorts of goals do you have for after college- oh, after high school?"
	},
	{
		"source": "AnnoMI",
		"utterance": "What's kind of the first thing you might think about doing?"
	},
	{
		"source": "AnnoMI",
		"utterance": "All right. What did the doctor tell you cholesterol statin is for?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Cool. What else would, um, would help to kind of keep you out of trouble do you think?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. So let's-- Okay, so it sounds like me not being avai-- Was me not being available with you, rela-related to you cutting yourself?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Uh, what's that about Egypt, that, uh?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Uh-huh, and tell me how your physical therapy is going?"
	},
	{
		"source": "AnnoMI",
		"utterance": "You know, especially if you've been drinking, then, you know, you're at a lot more risk because a guy can take advantage of you. Did- have you thought about that?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Sure. And back to that scale, you mentioned, you said you were a two. What do you think it would take to move you up to a four or five?"
	},
	{
		"source": "AnnoMI",
		"utterance": "And, um, I’m just trying to imagine what do you think your mom would want to say to you if she was sitting here with us now and she heard you talking about this?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Yeah. So there's a couple of things that we know that people with Type II diabetes have to look after and have to think about if they want to control the amount of sugar that's in their system, which is the main issue that's causing some of the health problems that people have with Type II diabetes. Too much sugar, and if it's not able to be utilized in the blood cell, in the fat cells, or liver cells, and the muscle cells stays in your bloodstream. And that can cause problems with your circulation. So too high blood sugar and too low a blood sugar can be a problem. So sugar is the main concern in Type II- Type II diabetes.And you mentioned earlier on, a couple of things that the doctor-- You've mentioned some signs that he was kind of a little bit concerned about. Well, what things did you notice over the-over the last month or so?"
	},
	{
		"source": "AnnoMI",
		"utterance": "sI see from the questionnaire, did you have got in trouble while using alcohol? Can you tell me more about that?"
	},
	{
		"source": "AnnoMI",
		"utterance": "How important is it that you avoid future problems with the police or school, Dylan?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Is there anyone in your life who doesn't use methamphetamine?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Can you tell me more?"
	},
	{
		"source": "AnnoMI",
		"utterance": "How important is it to you to make, uh, an adjustment in your drinking or even to quit?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. And how much are you drinking on the days that you're-- on the days that you drink?"
	},
	{
		"source": "AnnoMI",
		"utterance": "You know, and, um, that's actually, yeah, that's a-- I think it does become very paired with lots of different things. And, um, you might already know this, and so let me know if you do, um, because of the way cigarettes you're describing it and accurately is-- it is really what we call an almost perfect drug in a lot of ways. And-"
	},
	{
		"source": "AnnoMI",
		"utterance": "Mm-hmm, so what-what would need to happen or how would you know, when you- when or if you ever did have to make a decision about whether to keep Oscar with you or not?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Mm-hmm, and when you and your friends are hanging out, and what- what do you do? Do you go to football games, go to parties?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Snort it, smoke it?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Uh-huh So how often do you think you drink alcohol?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. And so you mentioned the- you know, quite a few reasons why you would like to cut down. Um, have you thought at all about how you might go about doing that?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. What are the things that you like about drinking or like about alcohol?"
	},
	{
		"source": "AnnoMI",
		"utterance": "And what about your use do you not like?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay, and-and what if they won't?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Let me ask another question and follow up to that. Again, given everything going on, where 10 is the most confident you've ever felt about anything and 1 is the least confident, how confident are you that you will be able to quit?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay, how does that sound like a first step goal for you?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay, and the three- the three other ones, inner harmony-- Let me see if I can remember them. Inner harmony, health and, what was the other one?"
	},
	{
		"source": "AnnoMI",
		"utterance": "It's for your dyslipidemia. Oh yeah, just one tablet a day. Do you have any questions for me?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Yeah. Well, a big bowl of vegetable soup. You could probably count that as one or maybe even two of your five a day. So it'd be a really good place to start. Anything else you could think about doing?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. So, does that mean you're gonna stop drinking?"
	},
	{
		"source": "AnnoMI",
		"utterance": "-that nobody has the right to tell you what to do. Um, can I ask? If you were to-- Uh, if there was to be a situation where you decided, \"I must quit,\" what-what would that situation be?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Right. So you notice it's a bit worse when your husband's not around? Okay."
	},
	{
		"source": "AnnoMI",
		"utterance": "And what was happening around that time?"
	},
	{
		"source": "AnnoMI",
		"utterance": "A couple of times a week. And where do you get your syringes?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay, David. So, why don't you take a rinse, and how are you feeling?"
	},
	{
		"source": "AnnoMI",
		"utterance": "So, is that surprising to you?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. Uh, how much do your friends drink?"
	},
	{
		"source": "AnnoMI",
		"utterance": "All right, and he's right. This medication will help lower your cholesterol, and it will help lower your risk of having a heart attack or a stroke. How did the doctor tell you to take this medicine?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay, alright. Where would you like to start with that?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Tell me about how you've been feeling?"
	},
	{
		"source": "AnnoMI",
		"utterance": "So, tell me a little bit about what you don't like about- what you've noticed about it?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Um, I noticed, uh, we noticed some of your records that, uh, you've been coming in and getting Sarah's resc-rescue inhaler for her asthma quite frequently, and you haven't got a chronic inhaler for quite some time now. I also know she has been in the emergency room several times this year. Is-- can you tell me what's going on there?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay, and so I guess, you know, what would you like to do given the circumstances?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Yeah, how doesn't it fit, Billy?"
	},
	{
		"source": "AnnoMI",
		"utterance": "And any thoughts about what concretely you could do to make that happen?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Yeah, that makes sense? Yeah? So how confident are you that-that, you know, you can sort out the issues related to, um, you know, uh, taking the money from your employer? And another thing, in your precinct's report, there were some issues around gambling, and some issues around alcohol use. So those seem to be important issues that are kind of getting out. So how confident are you that you can get those sorted in the nine months we've got?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. And what's it like for you?"
	},
	{
		"source": "AnnoMI",
		"utterance": "So weighing those things, you know, what you like about your drinking, what you don't like about your drinking, uh, where do you wanna go from here? Uh, what would you like to change about your drinking?"
	},
	{
		"source": "AnnoMI",
		"utterance": "In what way have you gotten a little bit better?"
	},
	{
		"source": "AnnoMI",
		"utterance": "But you're also not a 10, and that tells me that there may be some obstacles to your success. What would it take for you to be a 10 or even an 8 or 9?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Um, I guess 80 is quite high, what makes you say an 80 over say 50?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. Cool. And, you know, what made you decide maybe law school or-or journalism?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Why did you say eight or nine rather than six or seven?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Yeah. And, what are you concerned will happen if-if you get hurt or if something-"
	},
	{
		"source": "AnnoMI",
		"utterance": "So it helps you know that when you're taking your medicine, when you're changing your eating habits, that it's really having an impact on your blood sugar 'cause getting your blood sugar down is going to keep you from having all of those other problems. How does all this-- where does this leave you now right now in terms of how you're feeling?"
	},
	{
		"source": "AnnoMI",
		"utterance": "-maybe? Is-- Can you elaborate on the part that you're maybe the most concerned about or that's the most on your mind right now?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. Can you expand on that a little bit more? What do you mean?"
	},
	{
		"source": "AnnoMI",
		"utterance": "How important is it for you then to lose weight?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Friends?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Got it. I-I can understand that. [chuckles] Uh, any other things that you can think of?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Um, so the way this normally works is, you know, we set you a goal, and then I'll have you come back and we'll talk about it again in a couple of weeks and make sure that you actually stopped. Um, and so what do you think about that?"
	},
	{
		"source": "AnnoMI",
		"utterance": "What did you notice during those three days when you weren't smoking?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Cool. And do you have a lot of friends who are in band with you or-"
	},
	{
		"source": "AnnoMI",
		"utterance": "A five? So, I'm curious. Why didn't you pick a lower number like a two or three that would mean you're only a little bit ready to stop drinking?"
	},
	{
		"source": "AnnoMI",
		"utterance": "You trust her back then?"
	},
	{
		"source": "AnnoMI",
		"utterance": "What you want to do in life? Can you explain?"
	},
	{
		"source": "AnnoMI",
		"utterance": "So, all these changes that you've- that you've made, um, Billy, where-where is the offending fitting into all of that now?"
	},
	{
		"source": "AnnoMI",
		"utterance": "So you're not proud of finishing a bottle?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Has there been times in the past where you’ve tried to cut back on drinking?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. Uh, anything else?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Is there anything about marijuana that worries you, many things that you don't like?"
	},
	{
		"source": "AnnoMI",
		"utterance": "What are some of the reasons why, um, it would be good for you to kinda make this change?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Great. So tell me a little bit more about your motivators for getting started in being more physically active. I know you shared energy levels and I know you've shared, um, that you'd like to see a boost in your mood and feeling less irritable and stressed. Any other benefits that really make you wanna make this change right now?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Well, to be honest with you, you mentioned the patch. I can't recommend a patch to you if you're gonna continue smoking. That can actually be pretty dangerous for you. In order to advise you about this at all, I need you to tell me a little bit more about your smoking history and how much you're smoking now."
	},
	{
		"source": "AnnoMI",
		"utterance": "Respect, okay. Can you tell me a little bit about why you picked those three?"
	},
	{
		"source": "AnnoMI",
		"utterance": "And, you have a lot of friends or a few close people, or?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. So I guess just going back to why you went to the GP and how you've ended up kind of coming here today. So it sounds like you've been experiencing anxiety for quite a few years. Um, but just recently you moved out of home for the first time and, um, and that was what kind of led you to go to the GP. So how did that change things? How were things after you moved out?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Yeah. See one of the things I'll be really interested in-in talking with you about is, um, yeah, what's-what's the, um, what's the worst thing that has happened in terms of pokies, in terms of you know behavior around the pokies, what's the worst thing that's happened?"
	},
	{
		"source": "AnnoMI",
		"utterance": "-How could it be the right one? Ending your life hurting yourself when it's just you and your mom. And you just said, she's a single parent. She doesn't have a husband, you don't have a dad. It's just the two of you. So how could it be the right choice? But I understand your pain and I know where you're coming from. And I know that the release that you feel physically is something that helps you in the moment. Are there other things that we can help you find to start replacing, um, that behavior?"
	},
	{
		"source": "AnnoMI",
		"utterance": "What kind of plan could you put in place to make sure you meet these goals?"
	},
	{
		"source": "AnnoMI",
		"utterance": "What were you hoping to achieve with the, um, by going to tai chi?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. So how do you feel about being here today?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Yeah, maybe that, I'm wondering the conve- the conversation with him that might be around actually how did he do it, and how did he stay without slipping back across the line, 'cause like-like get this crossroads you've got the path and go the other path and go here, so I'm wondering about conversation with him, what would it take to have that conversation?"
	},
	{
		"source": "AnnoMI",
		"utterance": "No. So what would convince you to-to make that shift? 'Cause I hear a lot of kind of-- And in this hard, like, y-you've done time and then once you've got a record, the employers- you know, we know, I know that. That's-that's not easy. You can't just wonder into a job, a high-paying job and go, \"Pick me, pick me, pick me.\" I know that."
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. And so let's look at those two. You're-you're thinking it's pretty important, but your confidence is down here, uh, a four, but it's not a one. What makes you confident that you can drink below risk levels and you remember what those are?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Uh-huh. So, how confident are you on a scale of 1 to 10 with one being not at all confident and 10 being very confident that you can make the arrangements in order to get to tai chi."
	},
	{
		"source": "AnnoMI",
		"utterance": "- and do you have a sense of-of what some of the doctor's concerns were that led her to refer you?"
	},
	{
		"source": "AnnoMI",
		"utterance": "So to end our conversation, how do you think you couldn't move? You originally said, you were at four or five, what would have to happen to get you to like a seven, to feel more confident?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. So it sounds like you have quite a lot of thoughts rushing through your head then at the point where you get that invitation and you think, \"People will look, people will stare, people will think I'm a weirdo.\" So there's quite a lot about what you- what you think other the people will think. And how does that make you feel?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Great. What could maybe get in the way of you not getting up by 6:15?"
	},
	{
		"source": "AnnoMI",
		"utterance": "So, let me ask you this, Bob, what are some of your wife's concerns about your smoking?"
	},
	{
		"source": "AnnoMI",
		"utterance": "So you're- you-you're kind of prodding, having a feel at night?"
	},
	{
		"source": "AnnoMI",
		"utterance": "How about then your-your kind of hunch about that?"
	},
	{
		"source": "AnnoMI",
		"utterance": "And so, what have you done in order to start getting them to Hit The Road, Jack?"
	},
	{
		"source": "AnnoMI",
		"utterance": "So, what else have you noticed other than your-your pants are fitting better?"
	},
	{
		"source": "AnnoMI",
		"utterance": "And then their parents find out or the school finds out and, you know, we have a no-tolerance policy here about drugs and alcohol, and really can get you into trouble, and it could put your whole college career in jeopardy. Have you thought about that?"
	},
	{
		"source": "AnnoMI",
		"utterance": "So what is a typical week for you as far as your alcohol use?"
	},
	{
		"source": "AnnoMI",
		"utterance": "So your-your-your doctor told you that if your cholesterol remains elevated, you're at risk of stroke or heart attack?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. What is it that's brought you to see me today?"
	},
	{
		"source": "AnnoMI",
		"utterance": "And this time, it seems like it's a little bit different this time. How come this time you feel like you might not reschedule this time around?"
	},
	{
		"source": "AnnoMI",
		"utterance": "So, uh, any thoughts on what you may be able to do to-to help at this point, if you don't choose to quit right away?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. So what about maybe sharing a little bit about your alcohol intake and maybe a little bit about what your- what your life's like a little bit for me today?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. Wh-What makes you say that it's gotten worse?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Well, thank you, Tanya, for meeting with me today and talking about this. So, there is something I'd like to ask you that we can kind of discuss in our conversation is what's one thing about yourself or something in your life that you'd like to change that maybe you've been feeling kind of ambivalent about?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Well, you might not be drinking that much, and other kids are also trying alcohol. I'd like to share with you the risk of using. Alcohol and drugs could really harm you because your brain is still changing. It also-- you're very high risk for becoming addicted. Alcohol and drugs could also interfere with your role in life and your goals, especially in sports, and it could cause unintended sex. How do you feel about this information?"
	},
	{
		"source": "AnnoMI",
		"utterance": "College is all about making choices. Can you tell me about your beliefs and values that influenced your decision-making and how do those beliefs and values align with the decisions you plan to make about drinking?"
	},
	{
		"source": "AnnoMI",
		"utterance": "All right. Well, if it's okay, just for a moment, let's put the- let's put the changing the eating pattern off to the side, and let's take a look at some other time in your life that there was something you really wanted to accomplish and you did. And what is it about you- what was it about you? What kind of strengths did you bring to the table that allowed you to tackle something that felt like a challenge and-and allowed you to be successful?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Mm. So what's it gonna be like do you think working with me 'cause I'm also a female probation officer? Um, I'm wondering what-what's it gonna be like do you think?"
	},
	{
		"source": "AnnoMI",
		"utterance": "No, I guess that that would be the end of your, uh, shaking and moving. I know-- I wonder if you'd be open to exploring your alcohol use and what that looks like during the week."
	},
	{
		"source": "AnnoMI",
		"utterance": "Tell me about Fiona?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Right. Well, so where would you-- I mean, if you-you had to pick somewhere, one or two kind of high priorities or-or things to talk about in our time this morning, where would you wanna start?"
	},
	{
		"source": "AnnoMI",
		"utterance": "So what ideas do you have about initially just getting started, and what-what would you do [unintelligible 00:04:13] ?"
	},
	{
		"source": "AnnoMI",
		"utterance": "So, Liz, what's something that you'd like to change or maybe that you're feeling two ways about right now?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. So what-wh-- in the moment, what are you thinking?"
	},
	{
		"source": "AnnoMI",
		"utterance": "You've told me what is good about smoking for you. Uh, can you tell me what is not so good about smoking for you?"
	},
	{
		"source": "AnnoMI",
		"utterance": "So what stopped you over the last-- How long have you been out now?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Oh, cute. Have you had him a long time?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. So to what levels do you think you could do that? Where-where would you wanna go with your drinking?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. You're good to explore, but I just want to ask you about, how much does Chris-Christian-Christian know-- Tristan know about you changing your life? What does he really know about the changes you wanna make?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. Um, any questions or anything-"
	},
	{
		"source": "AnnoMI",
		"utterance": "Emily, why? Why did you get your lip pierced?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Mm-hmm. Okay, so when she's at work, what happens then?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Yeah? What sort of dad do you reckon you'd be?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay, okay. Good. Um, I think you've got a good plan there. Um, what would you say to us getting back together, say, in two weeks, just for us to kind of revisit and see what kind of progress you've made, you know, if you've got something worked out, great, but if you've hit a bump in the road, I tell you what, we'll put our heads together. We'll come up with another plan."
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. How about in the last year?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Oh, of course, of course. And what are the things that you'd like to be able to do once you get home?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. So, from now to the next time you come back and see me, what is it that you'd like to-to work on?"
	},
	{
		"source": "AnnoMI",
		"utterance": "How confident are you that you could actually change your drinking or-or even cut down or quit?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Have you put on a kind of real hat, you know, you get a real hat here, you know? What-what's your hunch about that? Is it a kind of-- that kind of realization it's a bit of a smoke screen, what's your hunch?"
	},
	{
		"source": "AnnoMI",
		"utterance": "So why don't you start by telling me a little bit about yourself?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. So on a scale of 0 to 10, 0 being not ready at all to do that and 10 being very ready, where would you lie on that scale?"
	},
	{
		"source": "AnnoMI",
		"utterance": "What would be some ways you could go about being able to get your freedom back?"
	},
	{
		"source": "AnnoMI",
		"utterance": "And what are- what are your concerns about-- It doesn't sound like you-you feel like you hurt yourself in this fall."
	},
	{
		"source": "AnnoMI",
		"utterance": "-position?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Yeah? So, what temptations have you had to, kind of, go back to offending?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. What else?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Think about all of that."
	},
	{
		"source": "AnnoMI",
		"utterance": "Hi, Emily. How are you?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Yeah. So, when you've had to write things or fill out forms before, how-how's that been for you?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Dylan, you told me what brought you here today, what do you think the problem really is?"
	},
	{
		"source": "AnnoMI",
		"utterance": "And how does that feel for you now?"
	},
	{
		"source": "AnnoMI",
		"utterance": "All right. So, you're not a zero. So, that tells me that you've got some confidence that this is doable, this is something you certainly can do it. Why are you not a zero?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Yeah. You want to stay healthy. I'm curious, what do you like about using heroin?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. And what got you back?"
	},
	{
		"source": "AnnoMI",
		"utterance": "What thoughts do you have about that? What have you heard that others have done, or what are- what are- what thoughts do you have?"
	},
	{
		"source": "AnnoMI",
		"utterance": "So I guess, tell me a bit more about what happens then. So let's focus on maybe an invitation to do a job with, uh, you know, it's going to involve, uh, photography with- with a group of people and you're going to have to have social interaction. What kind of thoughts go through your head?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. Um, what is it that you wanna get out of being here?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. Um, and if you lost your job, what do you see being the consequences of that?"
	},
	{
		"source": "AnnoMI",
		"utterance": "-check this out? What do you think?"
	},
	{
		"source": "AnnoMI",
		"utterance": "So, um, what are the uh, uh, what would be the benefits to you right now to having him out of the house?"
	},
	{
		"source": "AnnoMI",
		"utterance": "So how might it be for her if she knew that you're talking like this today? That-- 'Cause it sounds to me like you're really serious this time making some changes."
	},
	{
		"source": "AnnoMI",
		"utterance": "What would be special about you as a dad?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay, okay, so you've noticed over, I guess, uh, the last six months in particular since you decided, you know what? I'm going to take a risk and-a-and go out to try to meet a-a-a pot-potential partner again that it's with an increase in drinking."
	},
	{
		"source": "AnnoMI",
		"utterance": "My name's Dr. Betty. I'm one of the new GPs in the practice. First of all, what would you like me to call you?"
	},
	{
		"source": "AnnoMI",
		"utterance": "What else? Are the-the-the-the problem of around the use of money, you know, the choices that you make around money, and the meth use has taken up quite a lot of the money-"
	},
	{
		"source": "AnnoMI",
		"utterance": "Mm-hmm. So about half the time you're drinking and half the time you're not. Can you tell me what's different about the days when you choose to drink versus not to drink?"
	},
	{
		"source": "AnnoMI",
		"utterance": "She's not worth your time. So what would it be like for you to really just spend time with the friends that you know are really--"
	},
	{
		"source": "AnnoMI",
		"utterance": "What else would get you to a five?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. And then, um, you know, like, are your friends in band drinking?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Sandra, can you give me an example of a time that you did something that you think left an impression on your daughter or set a bad example for her?"
	},
	{
		"source": "AnnoMI",
		"utterance": "What you've been thinking about, um, over the last little while about getting your life back on track. 'Cause I noticed you've—"
	},
	{
		"source": "AnnoMI",
		"utterance": "Yeah, so how-how-- You know, like-- 'Cause, sometimes, when we start to open things up, and then you think, \"Oh, it feels a bit uncomfortable.\" So, how do you manage things when you get uncomfortable? How have you managed those in the past?"
	},
	{
		"source": "AnnoMI",
		"utterance": "So coming along to see me and you and I are doing some work together, then you're going on to do a program, how important is that gonna be for you and your children?"
	},
	{
		"source": "AnnoMI",
		"utterance": "So, how much reading and writing is involved in the course that you're gonna go on?"
	},
	{
		"source": "AnnoMI",
		"utterance": "And what did he have to say?"
	},
	{
		"source": "AnnoMI",
		"utterance": "So 'cause-'cause I asked the question before, is what might be the hardest thing, and you'd identified that your friends, you know, could be one of the habits."
	},
	{
		"source": "AnnoMI",
		"utterance": "Tell me a little bit about what brings you today."
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay, I mean what do you think that next step is?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Yeah, yeah. Yeah, yeah. So that could be an issue we could spend some time talking about here, 'cause obviously you know, you don't- you don't - you don't wanna be here, and then my interest now is just getting you o-out of the system, not getting you into the systems. So-so here, um-- how-how much do you think this is an issue for you, you reckon? The pokies and the gambling."
	},
	{
		"source": "AnnoMI",
		"utterance": "Well, I-I-I understand that. Um, but like I said, it's very rare. If you feel some muscle weakness, you'll let your doctor know. It's not permanent, okay? Yeah, it won't get to the blood- it won't get to the point where it affects your job—"
	},
	{
		"source": "AnnoMI",
		"utterance": "So, at the moment, it's been a case of the last six months, this is a pattern that you’ve been noticing more and more, um, a sign that it has had negative impacts on your lifestyle which you’re not happy with and you are in you're in a position where, you know what? I wanna do something about it."
	},
	{
		"source": "AnnoMI",
		"utterance": "So it's, uh, so when you were talking about like nagging on, tell me a little bit more about, can you give me an example of what you mean?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. Great. Sounds like you have, like I said, really good goals and you're working hard in school. Um, you said that when you're going out with your friends, you like to hang out and shop and stuff like that and also go to parties, so do you drink alcohol?"
	},
	{
		"source": "AnnoMI",
		"utterance": "-and, it's moderately important to you. It's something you would like to do because you have these big goals for yourself, and you actually feel very confident that you could be successful with it. What sort of goal do you think might be good to set for today?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. So, and you've thought about already, what you might do, such as getting a hobby. Any other thoughts of what you might do to help you overcome this?"
	},
	{
		"source": "AnnoMI",
		"utterance": "How-how often do you do that?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Yeah. So what's one thing you can do between now and the next time we meet?"
	},
	{
		"source": "AnnoMI",
		"utterance": "So you're at the second thought part. And what do you think would-- might take you, uh, over to actually doing it if you wanted to?"
	},
	{
		"source": "AnnoMI",
		"utterance": "-having people who are good friends, too, is important. And then, what about belonging? You mentioned that one too."
	},
	{
		"source": "AnnoMI",
		"utterance": "So on that particular day, what were the thoughts that you had in your head when you were in that situation?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Well, this writing business. What's really getting in the way?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Hmm. Some of these things I've mentioned to you, you're-you're not familiar with. Uh, and I think that's because we've done such a good job of eliminating some of these diseases that a lot of people your age, and even my age, are unfamiliar with those things.  Um, so having shared this information with you, what do you think about the idea of vaccines for-for Lilly?"
	},
	{
		"source": "AnnoMI",
		"utterance": "You should be proud of yourself, and how did you do that?"
	},
	{
		"source": "AnnoMI",
		"utterance": "And what do you think?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Got it. So you've-you've had some pretty heavy drinking. What-what do you think is the most you've ever had?"
	},
	{
		"source": "AnnoMI",
		"utterance": "I'd love to hear from you. When was the time in the past that you were feeling anxious about something and you actually did it and it turned out well?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Yeah? So, what do you think, between now and next week, you can do around the forms?"
	},
	{
		"source": "AnnoMI",
		"utterance": "So, when you think about what you like and not like about your drinking, where do you wanna go from here? What would you like to change about your drinking?"
	},
	{
		"source": "AnnoMI",
		"utterance": "So this morning, that experience, it really brought home how she does watch you, and she does really look up to you and notice what you do. How did that feel when you looked up and saw her watching you?"
	},
	{
		"source": "AnnoMI",
		"utterance": "So, what you told me earlier was that you've got into a car with someone you knew had smoked marijuana earlier. What were you thinking?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Uh-huh. What is your overall goal? What are you working towards?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. Okay. And have there been any times over the last four years that you've noticed any significant changes in your symptoms? For example, have there been any times when things have been better for you?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Tell me about that."
	},
	{
		"source": "AnnoMI",
		"utterance": "Right. Right. So you were hoping that I'd send you for more tests?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. So, how are you gonna quit drinking without your friends thinking you look stupid?"
	},
	{
		"source": "AnnoMI",
		"utterance": "She wants him. So which him does she want, Daryl?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Oh, so, the-the-the mailbox, where did that come in? That was the-"
	},
	{
		"source": "AnnoMI",
		"utterance": "How would you define drinking too much?"
	},
	{
		"source": "AnnoMI",
		"utterance": "So Sandra, what's good about smoking? What do you like about it?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. So sort of in the-the too much drinking or-or at times, can you tell me some of the less good things or not so good things about alcohol?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. Let me just step back a little bit and ask you a question so that I can better understand where the difficulty that you're having with is. Uh, could you tell me what is good about smoking for you?"
	},
	{
		"source": "AnnoMI",
		"utterance": "-what would work for you-"
	},
	{
		"source": "AnnoMI",
		"utterance": "I understand. You're just experimenting with alcohol. Then, how about if you share with me what the effects of alcohol are?"
	},
	{
		"source": "AnnoMI",
		"utterance": "I understand. So tell me, how often do you drink?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. Okay. And how about going to see the doctor? Have you gone to-- for a visit or anything recently?"
	},
	{
		"source": "AnnoMI",
		"utterance": "And I know that, uh, Dr. Fields talked with you last time about maybe trying a tai chi class to see how that would go, and I wanted to-to check in with you and see how tai chi went."
	},
	{
		"source": "AnnoMI",
		"utterance": "Cool. All right. Have you started thinking about schools or majors? I guess you're thinking about psychology as a major."
	},
	{
		"source": "AnnoMI",
		"utterance": "So, if you could somehow tackle some of these stressful issues, um, that could make a difference, and, what-what would that be, for example?"
	},
	{
		"source": "AnnoMI",
		"utterance": "That sounds awful. What do you do when that happens?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Hi. You are [unintelligible 00:00:02]?"
	},
	{
		"source": "AnnoMI",
		"utterance": "W-what was, do you mean you kind of try to hide behind it or?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Mm-hmm. Okay. So I'm wondering how much of what you do on Fridays you tell Donna."
	},
	{
		"source": "AnnoMI",
		"utterance": "-friends outside of band or?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Yeah, what-what would you be saying?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Absolutely. Spot on. So stopping smoking would have a huge impact, that would have a big impact very early on. Losing weight would also have a big impact because that would help with your blood pressure, your cholesterol, and also lower your diabetes risk. So what-what'd you think about those things? Uh,"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. And do you know where you're going to apply to college?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Great. So how will you know that you-your plan is working?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Well, what-what are her hopes for you, Billy?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. So, how would they know you're serious?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Uh-huh. So, I mean, do you think it's the thing to do if you wanna be an attorney?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Oh, cool. What are your plans for after high school?"
	},
	{
		"source": "AnnoMI",
		"utterance": "And how are you a burden now?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. yeah, it was weird when I, uh, got that report because for the most part since you've been here, uh, you'd been like, uh, model-model resident, uh, always making their bed, uh, been pretty, uh, respectful of the staff, of all the other residents. So, uh, is it something to do with you getting out in three weeks? It must be pretty hard."
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. And I'm wondering as far as, um, bringing the baby into the world and, you know, your future as a parent, ho-how important is it to have a healthy baby to you?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. So, it sounds like we have two avenues to pursue, anything else?"
	},
	{
		"source": "AnnoMI",
		"utterance": "So, what number do you think you'd say?"
	},
	{
		"source": "AnnoMI",
		"utterance": "So you know actually which kids-"
	},
	{
		"source": "AnnoMI",
		"utterance": "Indeed. Let me ask you something, knowing what you know now, how important is it to you to lose the weight by decreasing the amount of juice that you're currently taking in?"
	},
	{
		"source": "AnnoMI",
		"utterance": "You-- Sounds like you did that, and that allowed you to really focus on the time [unintelligible 00:00:57] delaying your cigarettes. So-so that's gone well. So, what are the things that are not going as well as you'd liked?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Yeah? So, what-what would interest you about going down that same, sort of, path?"
	},
	{
		"source": "AnnoMI",
		"utterance": "All right, what do you think's a realistic goal for you then?"
	},
	{
		"source": "AnnoMI",
		"utterance": "To-to-to speak to-to potential partners?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Steve, before we're done with our visit today, I was wondering if you'd be willing to take a few minutes to talk about your drinking."
	},
	{
		"source": "AnnoMI",
		"utterance": "If I gave you a scale from 0 to 10, 0 being not ready at all to cut back on drinking and 10 being very ready, what number would you be at?"
	},
	{
		"source": "AnnoMI",
		"utterance": "What makes it uncomfortable?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Tell me a little bit about what happened with the-the Chantix."
	},
	{
		"source": "AnnoMI",
		"utterance": "-it's [unintelligible 00:24:05]. I-I-I know that you, um- you value friendship and-and friendship is very important, uh, and, I'm just wondering how important, um, it would be for, uh, you to remain friends with them and still have your-your sobriety."
	},
	{
		"source": "AnnoMI",
		"utterance": "What's there to think about? [chuckles] You said it's not that something you do all that often, and there's all these negative side effects, there's all these risks that you're putting yourself in."
	},
	{
		"source": "AnnoMI",
		"utterance": "So, for about six months. I'm curious. What do you like about drinking alcohol?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. And what do you like to do for fun?"
	},
	{
		"source": "AnnoMI",
		"utterance": "How would that sound?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Hi, Dr. Martin. I heard you had a question for me. What did you want to talk about?"
	},
	{
		"source": "AnnoMI",
		"utterance": "What would help you cut back to two drinks?"
	},
	{
		"source": "AnnoMI",
		"utterance": "And, yeah, it might be an issue, I don't know if it's an issue at this point. It'll be interesting to sort of talk about that. But I'm wondering what happens, yeah, when-when you get on the pokies out there, they're certainly at the pub, pokies around? So what happens in your body when, um—"
	},
	{
		"source": "AnnoMI",
		"utterance": "Right, and what kind of things do you ask from them?"
	},
	{
		"source": "AnnoMI",
		"utterance": "What could be a- what could be a first step towards that?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Um, so, when you're sort of looking ahead, how often do you think you might be drinking, say, when you get to college?"
	},
	{
		"source": "AnnoMI",
		"utterance": "So, you were able to keep the, uh, the journal?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. And what sort of situations are you in?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Yeah. Tell me more about that, those previous times that you've been active."
	},
	{
		"source": "AnnoMI",
		"utterance": "Mm-hmm."
	},
	{
		"source": "AnnoMI",
		"utterance": "Absolutely massive. And, uh-- So, is there a challenge you're up to, to start creating some-some-some of that sort of world for Fiona? 'Cause I'm hearing that—"
	},
	{
		"source": "AnnoMI",
		"utterance": "How could you get a different social life?"
	},
	{
		"source": "AnnoMI",
		"utterance": "So, what brings you here, Bob? What's, what can I do to help?"
	},
	{
		"source": "AnnoMI",
		"utterance": "You've got the time at the end of the day when you finish work, which might be the first time you've gone without a cigarette. So, what I'd like to recommend is that you use two products perhaps and I'm thinking of you're having a patch and then suggesting that you might use something that you can top up with. Often, a person who smokes knows exactly what it feels like when they're craving for a cigarette. What does it feel like to you, when you can't have a cigarette and you want one?"
	},
	{
		"source": "AnnoMI",
		"utterance": "A seven. Why do you think you picked that instead of a lower number like five?"
	},
	{
		"source": "AnnoMI",
		"utterance": "-the unpleasantness of that. Okay. What else might be on the, not so good side about smoking- about stopping?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Yeah, what does she do?"
	},
	{
		"source": "AnnoMI",
		"utterance": "What do you have going for you?"
	},
	{
		"source": "AnnoMI",
		"utterance": "What made you decide to quit smoking when you were pregnant?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Tell me about how your parents raised you?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Are there any other concerns that you have about Methamphetamine?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Would that be, um, what would they be like versus getting through this great interview, knowing you're-you're good for the job and all that kind of stuff, and then they boot you out?"
	},
	{
		"source": "AnnoMI",
		"utterance": "You know, like college is gonna be really hard. And especially with all those pre-med classes, you're not gonna be able to handle it drinking this much. You know, have you thought about that?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Yeah. So, we've run out of time but I also want to ask you a final question, where to from here, what's next?"
	},
	{
		"source": "AnnoMI",
		"utterance": "And-and what happens when you don't leave it be, what usually happens?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. So, what would help increase that confidence? What-- Because that sounds like where we really need to focus on. What's gonna help you feel more confident about this?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. And what about your drinking do you not like?"
	},
	{
		"source": "AnnoMI",
		"utterance": "But I guess what I'm really interested in is-is you've made a commitment 22 days, drug-free. Haven't gone back into that lifestyle. What-what's keeping you, 'cause you're at the crossroads, you kind of just pause there at the moment. I'm not sure about this other bit over here. What keeping you in that place?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Um, well the good news is that the exam's over and I don't think Jake has pneumonia. What I actually think he has is a cold. So there are some things you could do to manage his symptoms. Would you be interested in knowing?"
	},
	{
		"source": "AnnoMI",
		"utterance": "What's that been like for you in the past?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. Okay, um, how do you think that your substance use is going to affect your employment?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay, and, uh, so talk to me a little bit more about what the doctors told you about-about your risks of stroke or heart attack while you're ta- while you have high cholesterol."
	},
	{
		"source": "AnnoMI",
		"utterance": "Can you describe why you're hesitant?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Yeah?"
	},
	{
		"source": "AnnoMI",
		"utterance": "So, you're drinking, perhaps, two drinks a day. Um, and I'm wondering, what have you heard about the recommendations for drinking levels?"
	},
	{
		"source": "AnnoMI",
		"utterance": "What does that feel like?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Hmm. So, what- can you let me know or-or what do you know about your asthma and the things that affected or might make it worse?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Um, what would- what would make you decide, \"This is something that's not right for me?\""
	},
	{
		"source": "AnnoMI",
		"utterance": "Yeah, what would she say about-- 'cause she knows you pretty well. She'll-she'll-- she goes to the pubs with you probably and see you putting the money on pokies, what would she reckon?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. And, any not-so-good things about alcohol?"
	},
	{
		"source": "AnnoMI",
		"utterance": "So knowing that a couple of things can really get in your way, what do you think would work best for you to get to school on time? What do you know you need to do?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Right. And how were you tummy symptoms then?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Sure. And it sounds like you're trying not to smoke around him. Why did you make that decision?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Yeah. Mm. How would you like it to be?"
	},
	{
		"source": "AnnoMI",
		"utterance": "What were you thinking when you got into your car after having six beers, you could have caused an accident and killed somebody."
	},
	{
		"source": "AnnoMI",
		"utterance": "Mm, what's that like for you?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. Is it okay if I share some information with you?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Well, the question is, I suppose, that I have for you is, where would you think, for you, would be a good place to start? If you were gonna make any changes, even small changes at the beginning, rather than just thinking, oh, I got to change everything, which it sounds like you're not prepared to, you know, do a whole lifestyle change, and I don't think that's what we're talking about here. Where would you feel most comfortable to start if you were gonna make any changes at all?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. How about the other side? Have you noticed any not-so-good things about the smoking?"
	},
	{
		"source": "AnnoMI",
		"utterance": "What made you decide to get-get a lip piercing?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. Well, good. Um, all right. It sounds like you've got a good plan there going forward. Um, now I did see from the nurse practitioner's notes, you're also working on reducing your smoking and your drinking. How's that going?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. So that gives you a good reason not to drink. Okay. Anything else?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Is it-- Why'd she leave?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Right. So you feel as though actually, enough hasn't been done in the way of-of tests?"
	},
	{
		"source": "AnnoMI",
		"utterance": "So that's actually kind of a lot of drinking then?"
	},
	{
		"source": "AnnoMI",
		"utterance": "All right, so, um, it sounds like, in general, your-- Things are going pretty well for you. How are your grades right now?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay, so and then what-what's it like for you after that, once you get spanked in the principal's office?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Mm-hmm. Wh-what don't you like about her?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Yeah. Hey, it's good to see you here and good to see you here on time. Yeah, it's really good to see a good start to the-- to your probation time with us here is to see you being here on time. So how did you get here today?"
	},
	{
		"source": "AnnoMI",
		"utterance": "That's why it's helpful to look at this and give some perspective. On a scale of 1-10, what is your readiness to change, 1 being I don't want to change at all, and 10 is I really want to change?"
	},
	{
		"source": "AnnoMI",
		"utterance": "No. No, no, no. Not at all. Um, I just wanted to ask you how it helps you and how you use it. Can you tell me a little more about how you use it?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Mmh. So how come you thought it was going to be a waste of your time? What was it based on?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Good. That's really good. Yeah. And if-if you need like some extra support from them--"
	},
	{
		"source": "AnnoMI",
		"utterance": "Mm-hmm. When you're hanging out, is there ever alcohol?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Anything else you want to do about your use?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Yeah. Okay. So, what I'm really interested in is how offending fits in with that picture, that dream."
	},
	{
		"source": "AnnoMI",
		"utterance": "Mm. What do you think she might want for you, like upon her for your children?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay, great. And, how about friendship?"
	},
	{
		"source": "AnnoMI",
		"utterance": "And-and so-so-so there's opportunities- there's opportunities in one world, and I'm wondering about what might make it hard to see opportunities in a different world?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Tell me more about that. What do you notice specifically about your mood on the days you're physically active?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. Well, very good. Um, is there anything else that you think would be important for me to know?"
	},
	{
		"source": "AnnoMI",
		"utterance": "-and, uh, and-and also might help you organize and connect up with other services that might be out there or do things, um, like that. I don't know. What it- how does that sound to you?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Where do you wanna go from here? What do you wanna change about your drinking habits?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Yeah, it is. It's some damage to the roof of your mouth that happens from tobacco smoking and so I'm wondering if you can tell me a little bit how-- about how tobacco fits in your life right now."
	},
	{
		"source": "AnnoMI",
		"utterance": "So, what is it you'd spend your average day doing now?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Well, how do you think your drinking relates to the depression you've experienced?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Yeah. Um, so we call it high-risk because it means that there's actually quite a bit of chances that you're gonna have some bad consequences from drinking like that. So, you know, things like, um, having car accidents, or other accidents, or getting in fights, or, you know, sexual assault, or health problems, or developing alcoholism. Have you thought about those things?"
	},
	{
		"source": "AnnoMI",
		"utterance": "What do you think you need to do in order to be able to achieve that goal of getting home?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. Well, how confident are you that you could cut down if you wanted to-"
	},
	{
		"source": "AnnoMI",
		"utterance": "Right? You knew that. So-"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. Right. So, um, now that we-we are looking at, um, your second DUI and, um-- Well, so now, Mike, if you don't mind me asking, what would you do differently, um-um, from here on now?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. Interesting. So, do you know all the bad stuff about alcohol?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. Can you tell me a little bit about how alcohol fits into your overall social scene?"
	},
	{
		"source": "AnnoMI",
		"utterance": "So, I'm wondering if something happened that that led you not to go. You look a little, um, down."
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. What did the doctor tell you cholesterol statin is for?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Yeah. He wasn't too happy with the exam, was he Hailey?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Yeah? What-what's the confusing bit?"
	},
	{
		"source": "AnnoMI",
		"utterance": "-and 10 being ready, where would you put yourself?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. Tell me a little bit about your family."
	},
	{
		"source": "AnnoMI",
		"utterance": "So what's been there? What's it about that you haven't done in three weeks one day?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. So Jean, I really want to congratulate you on taking this very important first step towards addressing this problem that you've had for such a long time, but as the first small step, I wonder whether you'd be open to actually just monitoring your smoking for the next week. And the reason why I say that- because as you were mentioning to me, smoking is so automatic for you that sometimes writing it down helps make every cigarette a conscious act. And I noticed that you were saying to me, you feel a loss of control over these cigarettes. And sometimes just being mindful and writing something down will help you get some control over what you're doing. And that's often the first small step. What are your thoughts about that?"
	},
	{
		"source": "AnnoMI",
		"utterance": "About a five. So you're halfway there. So why did you choose a five rather than a four?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Yeah, so how'd you get here this time? Like 'cause other times you got the bus? What-what did you do this time?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Tell me more about that."
	},
	{
		"source": "AnnoMI",
		"utterance": "-correct?"
	},
	{
		"source": "AnnoMI",
		"utterance": "So how has that, uh, changed things for you?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. So is there anything else that you like about it?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Let's take a look. It says that on occasion you use, uh, drugs other than medical reasons. Which drugs do you use?"
	},
	{
		"source": "AnnoMI",
		"utterance": "-interested in what your thoughts are, Sarah."
	},
	{
		"source": "AnnoMI",
		"utterance": "Yeah. Yeah. You know, I've been thinking about, um, thinking about you, and thinking about, um, that first meeting we had, and where you are now. So, wh-what do you think some of the changes are that-that you've made in this- in this, sort of, five-five to six weeks that we've been meeting?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Sounds like you attribute your current situation to bad luck. If that's what you believe and you don't attempt to make any change in your behavior, what consequences might result?"
	},
	{
		"source": "AnnoMI",
		"utterance": "How do you think drinking alcohol affected using a condom this time?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Thanks for coming in. Um, so, I'm not sure how much you know already about sort of what you're doing here. If it's okay, I'll give you a little rundown."
	},
	{
		"source": "AnnoMI",
		"utterance": "Well, maybe, we c-- we can check that out to see whether-whether it's a lot or-- But maybe also importantly to-to discuss with you what the effects are and-and-and what your concerns are about it. But help me to understand a little bit more of what it's like for you. Tell me- tell me what are the things about your, uh, use of meth that you- that you've liked that you found good for you?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Second, I'd like to talk, Daryl, about this all- whole idea, that's this crossroads idea, yep? So on the one hand here, you've got this 12 year history of being in the other system and done some time and being away from Fiona, but you're now back, sitting back together, and you've got some choice about where to go. So, in that 'where to go', what ideas have you been thinking about in terms of where this-this Daryl, non-dealing [crosstalk] guy—"
	},
	{
		"source": "AnnoMI",
		"utterance": "-as to why you’re-you're drinking. In terms of looking at cutting back on-on drinking, you know, on a scale of 0 to 100 and 100, uh, meaning it’s tremendously important for you and 0 not important at all. How important is it for you to cut back on the drinking?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Hey, Mary. I wanted to bring up to you, um, that your battery died last night. So, can you tell me what happened?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Where do you think we should go from here?"
	},
	{
		"source": "AnnoMI",
		"utterance": "So aside from that social aspect, what are the things you like about it?"
	},
	{
		"source": "AnnoMI",
		"utterance": "What's-how have you been feeling over the last month? So, you say you're very busy you're doing a lot of work."
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. So after you've had the quit date, what do you think you might do when it it's the first day at work and it's time to go home if you're not gonna have a cigarette?"
	},
	{
		"source": "AnnoMI",
		"utterance": "-with zero being not ready at all-"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. Okay. And what about tests? Have you had any tests for these problems?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. Um, so what would it look like if you had a plan where both your neighbor and your mom were helping you out?"
	},
	{
		"source": "AnnoMI",
		"utterance": "What would help you do that?"
	},
	{
		"source": "AnnoMI",
		"utterance": "How are you doing today? I'm Bruce Berger."
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. So, and then your friends drink too?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay, what made you choose seven or eight as opposed to a-a five?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Just so I know we're on the same page, can you repeat back to me how you'll take this medicine?"
	},
	{
		"source": "AnnoMI",
		"utterance": "And are there any times when your-your tummy symptoms bother you more? Seem particularly bad?"
	},
	{
		"source": "AnnoMI",
		"utterance": "So, your heart says you want this great relationship where there's like a true family unit and you can go on picnics and be together but your mind says, what?"
	},
	{
		"source": "AnnoMI",
		"utterance": "So, shall I see you again next week?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. And so how else do you identify who your friends are that you can really trust who have your back?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Was it that something happened, um, where you put something that was really important to you at risk? Is that what that was about, um, when you say you felt guilty, uh, you felt bad talking to Erin on the phone?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Great. Who could help you reach this goal?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. So where would you be do you think?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Uh-huh. Why do you say six or seven rather than like a four?"
	},
	{
		"source": "AnnoMI",
		"utterance": "-the people who drink a lot, um, since you have some other friends. Um, yeah. So, do you have any questions for me or?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay, and so that's maybe like 20 times a year."
	},
	{
		"source": "AnnoMI",
		"utterance": "Mm-hmm. So and what would you-- What would- What would help you get to building up to it? Spending more time there."
	},
	{
		"source": "AnnoMI",
		"utterance": "How can I help you with these things?"
	},
	{
		"source": "AnnoMI",
		"utterance": "-um, and on the other hand, I'm hearing you say that smoking is important in terms of stress relief, socializing, and it's something you can't imagine ever changing. How do those two things fit together?"
	},
	{
		"source": "AnnoMI",
		"utterance": "What did you find out?"
	},
	{
		"source": "AnnoMI",
		"utterance": "What are the main reasons why you actually smoke? What do you enjoy most about it?"
	},
	{
		"source": "AnnoMI",
		"utterance": "It's not easy to be in that world and also having that constant reminder that the baby is coming and this baby is saying, \"I want this better life,\" and you want to give the baby a better life too. Who can support you, do you think when-when you look around who's in your circle right now, who do you think can support you in moving towards path B?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. What a great goal. So why do you want to make this goal for yourself?"
	},
	{
		"source": "AnnoMI",
		"utterance": "At times. Yeah, so-so what you-- wha-what she might say to us about about- a-a-about your gambling?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Yeah. It-it sounds like, um, you know, money could make a big difference, and you are working full time and trying to go to school to address that in the long run. Um, but on the other hand, you know, it sounds like you have some other ideas of cope- of how you might cope with stress better. Um, so, I guess I'm-I'm wondering, given our conversation so far, kind of where you are with everything."
	},
	{
		"source": "AnnoMI",
		"utterance": "Yeah, yeah, yeah. Then, in terms of the pokies and stuff they much as they like doing the pokies so much as your doing the-- You know, compared to you doing the pokies?"
	},
	{
		"source": "AnnoMI",
		"utterance": "What's to lose? What's to gain?"
	},
	{
		"source": "AnnoMI",
		"utterance": "So, what needs to happen next?"
	},
	{
		"source": "AnnoMI",
		"utterance": "So your days are just as full now that you're working and a career person, um, and your energy level isn't what it used to be. What-- Do you have any ideas about why that might have shifted?"
	},
	{
		"source": "AnnoMI",
		"utterance": "So your mom doesn't understand you and you don't have a dad, that's around?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. What do you think it might be like for you to explore that with them?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Do you have any idea why that is?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Mm-hmm. So now you have this information and it's on your mind, is there-- have you given any thought about what you might want to do about it?"
	},
	{
		"source": "AnnoMI",
		"utterance": "They could tell what—"
	},
	{
		"source": "AnnoMI",
		"utterance": "-like that?"
	},
	{
		"source": "AnnoMI",
		"utterance": "So, um, it would perhaps be helpful if you could narrow it down to just one thing, and what would that be?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay, great. Any other concerns or questions? Anything else I can help with?"
	},
	{
		"source": "AnnoMI",
		"utterance": "So, I mean, you've already described it to me a little bit, but if you think about how you looked that day, how'd-how'd you say, how'd you think you looked?"
	},
	{
		"source": "AnnoMI",
		"utterance": "I know, I-I understand that it was really-- That was your goal. That was a really important thing for you to be able to get home and it sounds like you've been able to really en- enjoy parts of it, and I know you've been going to the- both the physical therapy and the Tai Chi and how's-how's that going?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Yep, it is a big ask. So what qualities would you need to have to-to go there?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Well, that's great. That's halfway there. What kept you from just giving it a one or two, something lower?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Is it okay if we go over the form you had filled out? We give this out to everybody who comes in."
	},
	{
		"source": "AnnoMI",
		"utterance": "That's great and is there anything else on the list you felt like it was coming close to some of the other top five that you had or something similar?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Mm-hmm. So, what changes have you made, Billy?"
	},
	{
		"source": "AnnoMI",
		"utterance": "-but I wonder what are your experiences with Oscar, you know, when he's in the house or-or maybe sleeping near you or you're around him, what happens with your asthma symptoms?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Hello, Kaylie, I'm Lori, the pharmacist here at Bulldog Pharmacy. I see that you have a new prescription for cholesterol statin 20 called in by Dr. Ferris today. I wondered if you had a minute to talk to me. I just want to make sure that you know how best to take it, and if you have any questions."
	},
	{
		"source": "AnnoMI",
		"utterance": "So what's it gonna take to reclaim this Daryl that she fell in love with?"
	},
	{
		"source": "AnnoMI",
		"utterance": "All right. And how about your grades?"
	},
	{
		"source": "AnnoMI",
		"utterance": "All right. Um, so what do you think would be your next steps in working out a plan between your neighbor and your mom?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay, so you feel as if drinking is a problem for you at the moment?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Have you ever had, um, uh, interest outside, um, the social drinking, the friends, um, like, what do you do when you're not with them?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Sure. I wonder if now that your workplace is going smoke-free, if there will be some people at work who planning to quit."
	},
	{
		"source": "AnnoMI",
		"utterance": "So what do you reckon would happen if she knew?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Tell me- tell me what happened when you say they-- like it didn't help you? What-what-what happened?"
	},
	{
		"source": "AnnoMI",
		"utterance": "What's important to you about your family?"
	},
	{
		"source": "AnnoMI",
		"utterance": "And so what about your drinking do you not like or is there anything that worries you about your drinking?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Oh what-- So, what does serious look like? Um--"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay, so why don't you have a rinse, David. How are you feeling?"
	},
	{
		"source": "AnnoMI",
		"utterance": "So, yeah, again-- Um, so have you something in mind that you might like to use to help you through managing the cravings?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Yeah. So, uh, how often do you think you'll be needing that plan in the--"
	},
	{
		"source": "AnnoMI",
		"utterance": "Yeah, so- and so when you- when somebody else told you that they or people said you that you're an easy target, um."
	},
	{
		"source": "AnnoMI",
		"utterance": "And you really wanna do what's best for your babe. And kind of wondering, um, how to move forward from here, is that where you wanna, you know, kind of focus in on, or what are your thoughts about giving up drinking altogether?"
	},
	{
		"source": "AnnoMI",
		"utterance": "All right. So why don't we start by you telling me a little bit about yourself?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Thank you for coming in today, Katie. I'm looking forward to getting to know you, and maybe just wanna start off with just sharing a little bit about you and what brought you in today?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. Tell me a little bit about how smoking fits in your day. It'll help with the—"
	},
	{
		"source": "AnnoMI",
		"utterance": "How-- So, messing with you would be like what?"
	},
	{
		"source": "AnnoMI",
		"utterance": "-um, element of it. What seems like a logical next step based on-- You've kind of already gotten the ball rolling. What feels like a logical next step?"
	},
	{
		"source": "AnnoMI",
		"utterance": "What steps could you take to move that six to a seven or eight?"
	},
	{
		"source": "AnnoMI",
		"utterance": "For, like why do you think, wh-what kinds of-"
	},
	{
		"source": "AnnoMI",
		"utterance": "-when you eat. That's one aspect. What other aspects do you think you've-- you would be--?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Can you think of any other downsides to smoking pot?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Wh-what do you think about that?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Nina, I'm wondering, what's your hope for the future? When you think about where you are today, um, what do you hope for when you look ahead?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Yeah? So, what have you been thinking, um, since we last met, about what you might do about getting that kind of job?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay, okay, so, uh, sounds like you really want to stop drinking, particularly during the weekdays?"
	},
	{
		"source": "AnnoMI",
		"utterance": "That surprised you?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Oh, this is the first time anything like this has come up?"
	},
	{
		"source": "AnnoMI",
		"utterance": "It's really changed your focus. What do you like about drinking?"
	},
	{
		"source": "AnnoMI",
		"utterance": "-and you haven't done that. So-so tell me what that's about."
	},
	{
		"source": "AnnoMI",
		"utterance": "Great. And, do you have an idea about what you might want to study or?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Do you vape anything else besides marijuana?"
	},
	{
		"source": "AnnoMI",
		"utterance": "What do you think it would take?"
	},
	{
		"source": "AnnoMI",
		"utterance": "How are you feeling today?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Sarah, So what do you think Sarah would say?"
	},
	{
		"source": "AnnoMI",
		"utterance": "So, um, what kinda- what-what are you starting? What's this business? If you-you don't have to tell me if you don't want, I know it's on the up and up, but you don't have to tell me if you don't want."
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. So-so what sort of things do you think you need to do to go down that path to get that qualification?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Yeah, you're surprised to hear that?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Have folks in to-to socialize for an event, and that you still have your-your social-- Your friends and your core group and-and, uh, just be careful. What was the six months of not drinking like for you? If you were to choose to not drink."
	},
	{
		"source": "AnnoMI",
		"utterance": "Sure, sure. So you're noticing that the drinking at the moment is a way of perhaps calming the nerves?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Hi, Laura. So, thanks for coming in. I'm not sure how much you know about why you're here or what we're supposed to talk about. So, basically, I'm going to be meeting with all the students in the school usually once or twice per semester. And we're going to talk about, you know, whatever's kind of going on in your life. I'll ask you some questions about, you know, your goals and what you like to do for fun and those sorts of things. And then we'll talk a little bit about, you know, different behaviors and-and stuff like that. And so, it's-it's pretty casual, pretty informal, just sort of a chance for me to get to know you if that's all right."
	},
	{
		"source": "AnnoMI",
		"utterance": "As to what-"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. So-so what's the definition, for you, of a good mate?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. Why don't we start by just having you tell me a little bit about yourself?"
	},
	{
		"source": "AnnoMI",
		"utterance": "So what does she think about you coming here?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Tell me a little bit about what now and again means, and-and-and how often."
	},
	{
		"source": "AnnoMI",
		"utterance": "What about it seems overwhelming?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Well, you know, uh, Scott, well, tell me a little bit since you brought that up. Yeah, obviously, drink and tell me a little bit about your [unintelligible 00:07:35]"
	},
	{
		"source": "AnnoMI",
		"utterance": "You can't, no, not one of mine. So, um when are you thinking you might want to do this?"
	},
	{
		"source": "AnnoMI",
		"utterance": "My perspective as a doctor, it would be good if you could think about cutting back a little bit or doing something different about your drinking. What-what do you think about that?"
	},
	{
		"source": "AnnoMI",
		"utterance": "So, what's really getting in the way?"
	},
	{
		"source": "AnnoMI",
		"utterance": "What are some other ways you feel like you can get your freedom back?"
	},
	{
		"source": "AnnoMI",
		"utterance": "What's going on with that?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Wonderful. Are there any other barriers that would be helpful to sort of talk through?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Yeah. So why-why do you want to-- what do you wanna do with that? You want to look different, or--?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Mm-hmm. What do you kind of make of that now that you realize that you're actually a tobacco user and that you might actually be causing some pretty se-serious health effects."
	},
	{
		"source": "AnnoMI",
		"utterance": "Thanks for coming in. Tell me what's been happening since we last spoke."
	},
	{
		"source": "AnnoMI",
		"utterance": "Great, Kaylie. I know we went over a lot today. What other questions do you have for me?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Well, what made you say five rather than two or three?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. So, four or five. How combat, like, not like a two or three."
	},
	{
		"source": "AnnoMI",
		"utterance": "One of the, um, things that I've learned over the years, Rick, is that a lot of guys get to the doors out there and don't come inside and, um, you've come inside. What does that tell me about you?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Is there anything else that's not good about smoking for you?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Yeah. So w-where do you think you can start with that?"
	},
	{
		"source": "AnnoMI",
		"utterance": ". So, um, tell me about the exercise."
	},
	{
		"source": "AnnoMI",
		"utterance": "- used to get pleasure out of. Is that right?"
	},
	{
		"source": "AnnoMI",
		"utterance": "What have you got in mind, what do you want from us?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. So as we're gonna do this work together and go through this, uh, this program, one of the things we-we don't want to do is fall into the same trough we did last time. So I-I just want to leave that with you to think about next time we come together. There may be two or three other people that you think of that can be really supportive, that we-we need to let know that you're [unintelligible 00:10:50] each gonna make these changes and this time, you're serious about it. So let your mother and, uh, and, um, your partner, how might that happen? How does that sound to you?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. And how long has this been going on?"
	},
	{
		"source": "AnnoMI",
		"utterance": "What else? Tell me what else is good about it."
	},
	{
		"source": "AnnoMI",
		"utterance": "Yeah. Tell me a little bit about yourself."
	},
	{
		"source": "AnnoMI",
		"utterance": "Great. I'd be interested to see how well you do on your goal in the next few weeks. Would you be willing to come back and talk to me about it?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Sure. Sure. Okay. Um, and so one thing I'd just like to do is maybe give you some information on, um, maybe obesity or diabetes if you're interested or open to that. If you're, you know--?"
	},
	{
		"source": "AnnoMI",
		"utterance": "-and you're still not drinking and not hanging out with any people who are drinking. Um, is there anything else you'd like to talk about while you're here?"
	},
	{
		"source": "AnnoMI",
		"utterance": "I'm good. Um, wow, what's changed? What do we have here?"
	},
	{
		"source": "AnnoMI",
		"utterance": "-maybe you could tell me about how that's going?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. And how do you feel after you drink?"
	},
	{
		"source": "AnnoMI",
		"utterance": "What-what happened?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Excellent. John, I get the impression that you want to stay in course with weight reduction. And the best way to do this will be to decrease the amount of juice that you're currently taking in. So if I saw you in two weeks and I asked you how much juice you're t- drinking and how you did it, what would you tell me?"
	},
	{
		"source": "AnnoMI",
		"utterance": "And what would you like me to do if you don't come back?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Why?"
	},
	{
		"source": "AnnoMI",
		"utterance": "He's right. This medicine is designed to help lower your cholesterol, and that means that it will help lower your risk of having a heart attack or a stroke. How did your doctor tell you to take this medicine?"
	},
	{
		"source": "AnnoMI",
		"utterance": "When you've had a few drinks and you kind of go and get into trouble. How would you like that to be different?"
	},
	{
		"source": "AnnoMI",
		"utterance": "All right, so, I guess just to get started, can you tell me a little bit about yourself?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Well, I want to thank you for coming in today to see me. Um, I do understand from talking with your counselor that you've got quite a bit on your plate, you've got a lot going on. Can you tell me a little bit about that?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Mmh. Yeah, say something more about that. It sounds really interesting about you knowing that you get bored really easily."
	},
	{
		"source": "AnnoMI",
		"utterance": "So-so let me ask you this, given everything going on in your life right now on a scale of 1 to 10, where 10 is the most important thing to do, and 1 would be the least important thing to do, how important is it for you to quit smoking?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Mm. So how much does the kind of, uh, current lifestyle rob you of that, you know, take away from that dream?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Anything else?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Yeah. What are you really glad about?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. Um, so can you talk to me a little bit about, um, maybe where you wanna be 90 days from now? What do you want your life to look like?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Um, how do you think that the drinking fits in with that?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Yes, tell me a bit more about that, Billy? Kind of give me the [unintelligible 00:05:46] the cops have got it on for you?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Um, I guess, you know, as your dentist, I have- I have a couple of concerns about lip piercings, oral piercings. I wonder what have you heard about how having an oral piercing can affect your-your teeth or your gums?"
	},
	{
		"source": "AnnoMI",
		"utterance": "To see if you can feel anything?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Um, we started off talking about how your drinking has sort of drifted into a risky area, and it would be advisable to cut back. Um, but it sounds like you feel like that's fairly important to you and not something you necessarily want to do. But on the other hand, we've talked about ways in which that perhaps could be made a bit easier, but I'm not sure if you're ready to tackle that or pursue that right now. I'm just kind of wondering where you are."
	},
	{
		"source": "AnnoMI",
		"utterance": "So, your gut is telling you what? Tell me about that."
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. So you trusted him on that, and you tried it out and you found that it helped you in certain ways. What are some of the things that you said it's-- takes some of the pain away, it's not just-- you know."
	},
	{
		"source": "AnnoMI",
		"utterance": "Right. Well, that's a lot of information to think about. So given, the fact that these healthcare concerns are a possibility, and that you're worried about your family and you certainly have goals you want to succeed at, where are you in your consideration to making a change? In other words, what steps would you consider taking for this number to move closer to a 10?"
	},
	{
		"source": "AnnoMI",
		"utterance": "All right. Well, um, one of the things I wanted to talk to you about sort of relates to belonging and your friends. So what kinds of things do you like to do when you get together with your friends?"
	},
	{
		"source": "AnnoMI",
		"utterance": "All right. So where we left last time, you were going away to think about a few things and to, um, develop some sort of plan of action. How'd it go? What were you up to?"
	},
	{
		"source": "AnnoMI",
		"utterance": "-talk to guys at the same time, on the other side it's not working you're finding. And i-i-it results in hangovers or?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. Barbara, what was it that you were hoping that I'd do for you today?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Why not a one or a two?"
	},
	{
		"source": "AnnoMI",
		"utterance": "What would you feel like would be helpful as far as next steps, like when you think about maybe moving away from drinking alcohol throughout the rest of your pregnancy?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. Um, and so what I hear is that you're-- you feel like your wife might be, uh, overreacting to this?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. So, what sort of training did you-- did these people, that you've been talking about, what did they do?"
	},
	{
		"source": "AnnoMI",
		"utterance": "-to con- sort of convince you that-that it might be dangerous to be drinking through alcohol?"
	},
	{
		"source": "AnnoMI",
		"utterance": "So I get the impression that there are some things that you're concerned about, but that overall, coming in here wasn't necessarily the first thing that was on your mind when you came to the hospital with your daughter. Um, so can you tell me, what was it that made it possible for you to even come in? What-what were some of the things you were thinking about?"
	},
	{
		"source": "AnnoMI",
		"utterance": "All right, Well, first I'd just like to commend you for your honesty and that's really helpful information that you shared with me. Thank you for letting me know that you're smoking again and-and, um, I also appreciate the fact you're taking so many measures to protect your son from secondhand smoke. Can I give you some advice on how you could protect him, even the- even further?"
	},
	{
		"source": "AnnoMI",
		"utterance": "And-and your wife, what does she have to say about that?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Mr. Johnson?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. Well, just remind me again why it is you want to stop."
	},
	{
		"source": "AnnoMI",
		"utterance": "Well, it's very much up to you, you're the boss of your own life. Where would you like to start?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. What makes you so confident?"
	},
	{
		"source": "AnnoMI",
		"utterance": "What would you really like to happen in terms of, uh, you and your children?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Yeah. And, um, so you'd be willing to come back and talk about it then? Okay. All right. And I just wanna let you know that I think that you're, um, really doing a good job of-of, uh, dealing with how hard it is to be in high school, 'cause it is hard."
	},
	{
		"source": "AnnoMI",
		"utterance": "- unhappy with the way that-that your life is at the moment. And-and I guess I wonder whether that can then make your symptoms worse for you."
	},
	{
		"source": "AnnoMI",
		"utterance": "Yeah. How would it be for your mum, do you think, if you were to tell her that this is something that you're-- is really important for you and that you know that this time you really need to do this for her and for the family? What-what might that be like for her to hear?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Mmh, and when we might be talking about something that doesn't interest you, what would I notice?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Mm-hmm. So what sort of mischief are we talking about here, Billy?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Yeah. Okay. So, I'm wondering how we can get to that point where, yeah, you can say, \"No, I don't wanna do that,\" and they're supportive of you?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Marijuana affects how well you play. What would be the other benefits for you?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. How often?"
	},
	{
		"source": "AnnoMI",
		"utterance": "And I mentioned that's somewhere where you don't feel so confident, and I'm wondering what it would be like to feel confident with reading and writing. What difference would that make to your life?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Well, you've-you've mentioned some of the things you know, and one of those is hereditary factors. You mentioned that the doctor mentioned that. And what else do you know or have you heard? You say you haven't had a lot of time to do the research. What else? Other things you've."
	},
	{
		"source": "AnnoMI",
		"utterance": "So that might work for him, but what might work for you?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Mm. What do you think?"
	},
	{
		"source": "AnnoMI",
		"utterance": "So what sort of things have you been doing together?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Yeah. Um, so tell me, what would it take to get you to like a five in confidence, to feel a little bit more confident about getting work?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Having less wine in the house will help?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Um, what-- are there any other problems? Any other things that-that are a bit of a downside to this?"
	},
	{
		"source": "AnnoMI",
		"utterance": "-and what are your top five?"
	},
	{
		"source": "AnnoMI",
		"utterance": "So when you think about these things, are there any things you would like to change about your marijuana use?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. All right, so what-what do you need to do, Billy, to actually get to that point where you can fill out a form and post it off?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Hi, Sarah, it's great to meet you. My name is Delwyn, and I'm a counselor here at the clinic. And I heard from your nurse practitioner that you recently had an annual exam in which the topics of smoking and alcohol use came up. Would you mind filling me in a little bit about that?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Yeah? So how today have you sort of found some ways to manage that?"
	},
	{
		"source": "AnnoMI",
		"utterance": "It's, uh, hard work to get into law school. Are you doing well in school? What kind of grades do you get?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Good. So how would you go about getting them to support you, to come on board, and be accountable to doing this work together?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Um, and also look at activities that enhance your mood. We can also take a look at some dietary patterns and see if-if there are ways you could tweak how you're fueling your body throughout the day, but at the same time, sort of letting go of what happens on the scale. Letting go of, um, the final, you know, weight outcome of that, and really focusing instead on healing your relationship with food and also adopting sustainable physical activity patterns. What do you make of all that?"
	},
	{
		"source": "AnnoMI",
		"utterance": "How do you think it affects you?"
	},
	{
		"source": "AnnoMI",
		"utterance": "So what's something that you'd like to change or, um, work towards?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Oh okay. Tell us something about Donna."
	},
	{
		"source": "AnnoMI",
		"utterance": "Well, given that you've sort of noticed all these changes where it's affecting your friendships, it's affecting your studying, it's affecting your relationship with your mom. Where do you think you should kind of go from here?"
	},
	{
		"source": "AnnoMI",
		"utterance": "So you've got a lot of stressors right now. You're a single mom raising a two-year-old, you're working full time, and you're going back to school. What do you think would be the most helpful for us to focus on today?"
	},
	{
		"source": "AnnoMI",
		"utterance": "You wanna know that it's the latest and the greatest kind of thing. Um, this is information that, uh, that I have been sharing with you earlier, this is the latest information evidence-based, um, on the latest research since 2011 and, um, a lot of research has gone into what is-what is okay for a mom to consume, like, alcohol. There's the-the evidence that we have, um, but in the end, you choose what's best for you and what's best for your baby. What are your- what are your thoughts on that?"
	},
	{
		"source": "AnnoMI",
		"utterance": "And perhaps if you could also bring your-your tablets in or-or make a list of them, we can look at what you're taking and perhaps go from there. How would that sound, Barbara?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. So you said 30 to 40%. What would it take to build that confidence to about 45%?"
	},
	{
		"source": "AnnoMI",
		"utterance": "How is she gonna be better off without you?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Acting out would be what?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Yeah, yeah. Thinking about your friends, you know, how would you soft of think about your friends 'cause, you know, I guess you go out with your girlfriends and stuff."
	},
	{
		"source": "AnnoMI",
		"utterance": "Oh, and yet and at the same time you know your body well enough, and you-you’re willing to pay attention to your doctor’s advice about the running, right now, for you, not the best thing. Um, so, riding a stationary bike. Um, what else do you like to do that's cardiovascular?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Hmm. What do you reckon to be the-the hardest bit of taking that pathway to-to traveling and realizing the-the dream? What would be the tough things that you'd have to confront?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Thanks. When I looked at your form, it looks like you use heroin weekly and you injected. What part of your body do you normally inject in?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Mm-hmm. So, when do you think you're gonna do that?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. Well, it sounds like you realized that when you lost the weight you feel better and that it's gonna affect your overall health. So, tell me what you think changed that caused you to gain the weight back."
	},
	{
		"source": "AnnoMI",
		"utterance": "So, um, do you think you could quit drinking or?"
	},
	{
		"source": "AnnoMI",
		"utterance": "How were you successful when you quit before?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. Can you tell me a little bit about that?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. And what kind of hobbies do you have?"
	},
	{
		"source": "AnnoMI",
		"utterance": "-a conversation inside. What other ideas do you have about what you could do?"
	},
	{
		"source": "AnnoMI",
		"utterance": "All right. Okay. Can you tell me a bit more about your tummy problems?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Do you have a plan as to where you might want to go or?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. So what do you think you're gonna need to do to show her and others, uh, to convince them that you are serious?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Yeah. Yeah. Exactly. All right. Any other questions or anything else I can help with?"
	},
	{
		"source": "AnnoMI",
		"utterance": "So what are some specific steps you would need to take to get to school on time for first hour?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. So that's where you wanna get to. Um, what do you think that you need to do in the next, like, month or so to maybe help going in that direction?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. What do you know about how that's dangerous?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Mm. What does being a good parent look like? Tell me more about that."
	},
	{
		"source": "AnnoMI",
		"utterance": "Yeah, clearly, you made a decision because you didn't want to stand out in some way I'm guessing. So, let's-let's talk more about that. Tell me where would you like to take this?"
	},
	{
		"source": "AnnoMI",
		"utterance": "So, knowing this, what do you think you'll do next?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. And how often do you think you drink?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Uh, why didn't you pick a six?"
	},
	{
		"source": "AnnoMI",
		"utterance": "How could you get in trouble at school?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay, and so what I'm hearing is that you don't feel like your health is concerning you right now, or anything like that?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Barbara Roberts?"
	},
	{
		"source": "AnnoMI",
		"utterance": "So they-- So, um, before you started taking the medication, though, when she was, you know, um-- Even though now she's like, \"Where is my old Scott,\" and stuff, well, were there any times when she wanted you to go on the medication? And, if so, what-what prompted those?"
	},
	{
		"source": "AnnoMI",
		"utterance": "So what would have happened if you found out that you were pregnant?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Yeah. What would you be willing to do to prevent going to detox again and getting suspended?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Yeah, what-what's gonna happen if you start dealing again?"
	},
	{
		"source": "AnnoMI",
		"utterance": "So what do you think that will take, um, because you're the one that really knows how you're feeling about in the house and how you're feeling about your safety. What do you think? The lifeline is a possibility, that's something you can consider."
	},
	{
		"source": "AnnoMI",
		"utterance": "Yeah, so wha-what would-- What do you think it would do to the relationship of you not drinking but still being with the-these folks-- These friends?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Mm-hmm. So, it sounds like just to kind of summarize, you've noticed some negative effects of the smoking, you have some concerns about health effects that could occur, there's the financial aspect, and yet you feel pretty confident that you could quit if you tried. So, where do you think we should go from here?"
	},
	{
		"source": "AnnoMI",
		"utterance": "So tell me then, um, Ricky, what- what's the other side of the good things that-that using meth or doing some smoking does for you? Is there a downside to it? Are there problems that you're experiencing?"
	},
	{
		"source": "AnnoMI",
		"utterance": "I'm happy with that. What do you think will happen, what might happen if you can turn your-your uses- you're on now? What-what concerns do you have about not making any kind of change?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Mm-hmm, what sort of stresses?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. How important is it to you to make some adjustments to your drinking, on a scale of 1 to 10? Where 1 is not at all important, not something you're thinking about, and 10 is most important thing."
	},
	{
		"source": "AnnoMI",
		"utterance": "-so I'm wondering where you are around your writing and you're reading?"
	},
	{
		"source": "AnnoMI",
		"utterance": "What do you think would happen if you did that?"
	},
	{
		"source": "AnnoMI",
		"utterance": "So, given what you're-you're attempting to do, when would it be good for you to come back and talk about this?"
	},
	{
		"source": "AnnoMI",
		"utterance": "All right. Well, let's-let's just play with this idea a little bit, Daryl. So what did Fiona fall in love with? What were the qualities of Daryl that she said, \"This is him\"?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Oh, wow. Okay. Why do you say 10?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. So what other kinds of difficulties that you have been experiencing?"
	},
	{
		"source": "AnnoMI",
		"utterance": "And, uh, when your husband's away, which is something you don't like very much, sometimes, somehow, your symptoms then will seem greater. So, I guess what I'm wondering, Barbara, is if there might be some kind of a link with you between how you're feeling in your mind, and what's going on in your life, and-and how much your symptoms trouble you. Do you think that's a possibility?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Anything-anything else?"
	},
	{
		"source": "AnnoMI",
		"utterance": "-was two? Okay. And, what kinds of things do you like about alcohol?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. So why don't you tell me what you remember from having your conversation with your case manager? What do you know so far about community service?"
	},
	{
		"source": "AnnoMI",
		"utterance": "All right, Catherine, welcome back. I'll be interested to, sort of, after we met last time, what-what were you-- what have you been thinking about over the week 'cause, you know, I-I remembered last time I asked you what you were thinking about coming, but-"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. And how about unprotected sex? It sounds like you don't want to experience that again."
	},
	{
		"source": "AnnoMI",
		"utterance": "What's your thinking around that?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. Well, then that sounds like a perfect location for you. Medicines keep best if they're stored away from light and heat and moisture. What did the doctor tell you to expect in terms of side effects?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Yeah. And so you felt you came about this change, and-and-and how does it make you feel?"
	},
	{
		"source": "AnnoMI",
		"utterance": "But you've been drunk before?"
	},
	{
		"source": "AnnoMI",
		"utterance": "What were those six months like for you?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Okay. How else does injecting heroin impact your life?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Hi, Mrs. Smith. It's really nice to see you again. I see you're back to follow up on the stroke you had. How are things going for you at the rehab facility?"
	},
	{
		"source": "AnnoMI",
		"utterance": "Yeah. And you have some ideas about that and some experiences about that. So today I wanna- be good for us to talk about that and, um, I'm really interested to know what you've been thinking about in terms of what you may wanna change in your life 'cause we're gonna be working together for a while here."
	},
	{
		"source": "AnnoMI",
		"utterance": "So, do you think sometimes you weren't even aware"
	},
	{
		"source": "MI_Reddit",
		"utterance": "What do you feel about starting to talk to them about this fear?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "How are you\narriving at this conclusion?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "What are\nthe Pros and Cons of thinking this way?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "What are the Benefits and Costs?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "What did you like to do in your free time in your home country?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "What are your strengths?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "What are some positive things that your have done in your life?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "You never know if something wonderful is going to happen, and why subject yourself to losing that?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "It's not really a question of whether you have too many issues for counseling but more what would you like to work on in counseling?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "What other meds have you tried?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "How do you think you'd feel looking back on your decision a couple months from now?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Let me first ask you a q: What are some of the feelings you get when you think of hurting yourself?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Who's Anna?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "From where do you have support?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "If you think back to the last time that you felt \"content,\" what was contributing to that?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "How would you know?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "You can't change people, why would you want to anyways?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "And those \"on top of the world days\" - who doesn't love them?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "How do you feel when you can't do your work?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "While you desperately desire happiness, who would you be without the depression?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Is it possible that what you're feeling now is more intensity to the stress of parenting by yourself, not that this is a sudden problem?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Why do you feel like your losing your creativity, like your losing your personality?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "What path are you considering to improve your situation, do you think?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Frodo: What are we holding onto, Sam?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "When you said that you are jaded, I'm not sure whether you mean that you are jaded toward someone, something, life in general, or some combination thereof."
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "You may also consider the list of values here to give yourself an idea of what is most important to you, what it is that you are living by now, and what values you would prefer to live by."
	},
	{
		"source": "MI_Reddit",
		"utterance": "Right?"
	},
	{
		"source": "MI_Reddit",
		"utterance": ":-(  What makes it hard to get good grades right now?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "And what can be done to make it better?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "How supportive do you think this organisation would be if you had to take some time off while you're there?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "And if you did disclose it, what effect would that have?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "How did you meet the two friends who just moved away?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Can you list THREE things that might \"fix\" your depression?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Then, can you list why you're scared of each of them?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "How about negative thoughts or hopelessness?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Have you tried talking to your dad about your feelings, or maybe another relative if you feel safer doing so?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "someone who is there for you no matter what?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "How do you help yourself to believe you require more than what he offers to you?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "What do you get from this relationship which feels satisfying?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "I'm interested to hear some more information; such as, if you live by yourself or family, if you go to school/employed/unemployed, and what kind of things do you like to do with friends or by yourself."
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Have I ever noticed a short period of time that I wasn't feeling anxious?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "What do I notice when I am feeling anxious?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "What am I thinking about?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "When was the last time I felt empathy?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "What was different when I was able to feel empathy?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "What motivated you to write this?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "When do you feel empty, are there certain situations it happens more often than another, what helps the feeling go away, what or who is helpful in relieving the empty feeling."
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "How are they behaving toward you now?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "How did you find out about the upcoming divorce?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "I'll ask you to think of one activity which you really really enjoy."
	},
	{
		"source": "MI_Reddit",
		"utterance": "How about your friends listening to you?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "\"Why do I keep trying? \""
	},
	{
		"source": "MI_Reddit",
		"utterance": "Yeah, it's definitely harder to approach people now than it was before, but I don't think anything inherently bad could happen as a result... What kind of situations do you think would be viewed as harassment?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Where do you have support?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "What happens in your life on Wednesdays that you feel like crying?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "If so, why does this seem to be happening?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Where does that need to protect originate?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "What do you usually make for dinner?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Are there any outdoor activities you'd be interested in?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Or new tv shows that you wanted to see?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "(other than your children)  What are my own needs and desires?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "What 3 things have I accomplished in my life that I'm most proud of?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "What are 5 strengths or qualities I have?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "What is one event that had a major impact on my life?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "How have that event affected my life today?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "If you said no, what might happen then?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "What might that mean about you?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "What are you avoiding feeling?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "What would you have to believe in order to be confident enough to say no?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "That you didn't have to do anything you don't want to do?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "When she yells at you, what do you do?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Under the anger I wonder if you feel worthless, powerless, scared, unloved."
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "What am I feeling?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Why is it so strong?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "How do I know what to express and what to be quiet about?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "How about your friends, are any of them nurturing or treat you kindly when you bring up that you've got this problem?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "I know you feel that you may be losing your friendships, but what are the facts that have led to this belief?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "What is the evidence that you are already cared about?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "What qualities do you have that make you a good friend or person?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "What evidence do you see that there are people out there who care about others?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "How often do you feel judged?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Also what are you studying?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "What does it mean?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "What is the worst thing that might happen here?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Then what might happen, and what would be the worst part of that?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Why would life be any more or less meaningful if you/your actions lasted forever?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Why would living forever be MORE meaningful than a finite life?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Any specific thoughts on what we could do when we become anxious?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Why does it have to be this way?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "The naming is all up to you, what comes to mind for you when you think of your anxiety, now what is a name that's fitting?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "What does you creating look like in your mind?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Thinking about forever can certainly be overwhelming, it's a lot to think about, What can you do about your future?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "What kind of work out regimine do you do?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "I would ask you to consider the following:What is leading you to want to change your job?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "What feelings are associated with this change?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": ")How is the job that you are looking to transfer to going to be better or different?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "If you are hesitating to get another perspective (from trusted friends or family or some sort of career advisor in your area), where is the hesitation coming from?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "List from top to bottom which one gives you the greatest anxiety and ask the question how come?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Why do you have to fake it?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "How does it feel in the body?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "What is the thought process I engage with after noticing this feeling?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Tell me what is going on and what do you feel."
	},
	{
		"source": "MI_Reddit",
		"utterance": "What are you doing right now."
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "What are the things specifically that cause you anxiety about this new job?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "If so, why?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "You say that \"people keep telling\" you that you have \"anxiety\" - how do they know?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Glad you asked, I'm feeling as lifeless and close to void as usual  How is your illness doing?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "You are just some text I see on the screen, why should I care?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "So how is the stress affecting you?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "What was going on 2 years ago when you started struggling with depression/anxiety?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "What language can you change in your self talk?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "How is that going?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Why would they still be with you if you were annoying?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "When are you going to talk to the counselor?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "WHAT?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "My question for you is, what would you do if this fear was completely gone?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "What behaviors would you have if you were the ideal you?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "What skills, knowledge, or personal qualities would you develop?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "What kind of relationships would you have?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "I challenge you to do the following exercise:What is a goal you would like to achieve?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "How old are you?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Fuck me, why do we have to get so attatched to certain people?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Which is it?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "My main concern for you first and foremost is why your mental health was steadily declining?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "What is it that you are using instead of her notepad that is working for you so far?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "&amp;#x200B;  Also, I am curious what you believe a normal person would do in your situation that would be different to what you have done."
	},
	{
		"source": "MI_Reddit",
		"utterance": "I am very curious to know what you think - Why do you think its hormonal?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Why do you think you don't deserve to live on a daily basis?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Why should I live on a daily basis?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "I wonder if you've read online what other people say about rumination?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "What is contributing to these negative thoughts?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "How do you pay for your life?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "How ironic is that?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Interesting:  How much of your issue is your own self-judging and how much of your perception is real?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "What types of behavior/situations can you let go of?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "First off, what stressors do you have in your life right now?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "I'm curious how supportive he is of you and what you're going through over all."
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "What would I do?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Why did you resent them?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Is it something from the past, a genetic or brain chemistry issue, suppressed memory, cognitive habits of agreeing with self-hatred constantly, anything you can pinpoint?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "I'd like to know what, exactly, that she does when she is feeling stressed that helps her to feel better."
	},
	{
		"source": "MI_Reddit",
		"utterance": "Have you had any diagnosis of uneven brain chemistry or genetic/family background of depression, or do you have the unfortunate habit I did of considering thoughts of suicide, self-hatred and pessimistic overanalysis for so long that it become an emotional habit I couldn't stop?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Its hard to answer this question based on the information presented but I shall give it a go, Is it possible that your daughter is afraid of failing, I've seen many children and kids who get stressed out over grades or performance in sports, can you tell me \"what was your grade in fourth grade English?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Or what was the score of the 7th game you played in football when you were a junior?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Action, think action and Change, what can I change?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "What are you feeling out of control over?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "The direction of your life, your emotions, your relationships, your grades?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "What are her grades like?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "What am I doing to keep making him go away?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "How can you act/ think differently so that you aren't dragged down?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "What do you think about telling your mom how you're feeling?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "What school do you go to?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "\"What can I get away with? \""
	},
	{
		"source": "MI_Reddit",
		"utterance": "who knows?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Who cares?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "If I may ask, why are you struggling?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "What math course?..."
	},
	{
		"source": "MI_Reddit",
		"utterance": "It's great that you told your parents, but why are you negative to be dragged to \"a psychologist/psychiatrist/therapist/whoever the heck it is\"?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "To stay unhappy, or to seek help?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "I would want to know where do you put your needs?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "What lesson could this possibility be teaching him?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "What do the other family members do when they hear your dad calling you names?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Then by all means, what's stopping you?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "What does your daughter tell you she wants?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "When does isolation raise a red flag for long-term issues?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Going back to what, exactly?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Why can't you smoke weed?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "How is his academic progress?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "How is his social integration among his classmates?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "How you you expressed your regret and taken responsibility for the pain thus far?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "The question becomes, what is it WITHIN you that feels the need to meet these expectations?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "why do you want to be friends with people like that?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "One question I would have for you is what is your evidence that people feel this way?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "What made you change your views on the subject?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Why would wanting to be read to be \"weird\" or \"unsafe\"?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "where do you want to be in 5 years."
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "what do I need to do this year to make it to next year."
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "When was the first time you remember feeling a lot of shame, as in \"I'm bad\", or \"I'm worthless\"?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Where you based?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Who in your life overreacted to small mistakes you made?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "How many times do you exercise a week?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "What would finishing school look like for you?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "I mean, how can you overcome it."
	},
	{
		"source": "MI_Reddit",
		"utterance": "He still hasn’t made his parents understand, they’re still acting the same way:/  How old are you if I may ask?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "What has attracted you to each other is good and meaningful enough to empower and support you for the long run?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "What do you feel when you imagine your life without your boyfriend?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "How is it going with your career choice?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "What is leading you to ask the question?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "If so, what is it."
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Can you rank it on a scale from 1-10, 1 being not a big deal and 10 being a deal breaker."
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "What are your deal breakers and has he violated any of them?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "What are your reasons for being with him?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "How would you feel without him?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "How does he make you feel on a daily basis?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "if you have to ask the question, does that say something about what you feel is the quality of the relationship?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "What do you like about yourself?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "What are your strongest points?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "What kind of relationship you want to be in?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "What are the top three or four attributes of the type of partner you want?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "What can you do to make yourself emotionally safe during your typical daily activities?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Plus, I mean, how do you think you got here?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "The bottom line?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "While still at your job, what can you do to take care of yourself?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "What do you do when you have a few moments to breathe?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "I'm just curious what medication?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Rather, the issue is about how do you wish to treat or show consideration of each others feelings?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "You may wish to explore how do you show her that you value her and that she is important to you?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Is saying \"sweetheart\" to another woman conducive to that or is it sending mixed messages to your wife?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "How about you plan something for you two?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "So what exactly are they going to do to you if you confess?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "As long as he's not reciprocating with the involvement you'd like, why continue being available to him?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "What is the job you WANT to do  Getting an education is the best route to financial independence  Is there a club or group at your school for people from your country"
	},
	{
		"source": "MI_Reddit",
		"utterance": "How did he ruin your life and career?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "So why can’t you get a job and move away?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Why do I need one to do and experience new things?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Any hobbies or other places you can spend time out of the house occasionally?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "If not, how is going for it and getting rejected any different from how you're living right now?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "But, you might try asking him about his feelings regarding the breakup in a more casual way?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "\"How do you feel about how things ended\" etc."
	},
	{
		"source": "MI_Reddit",
		"utterance": "Why can't you talk to anyone about it?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Why do you feel like you’re difficult to love?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "What are you waiting for?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "but  what are your thoughts on your anger?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "The next, and bigger, question is what are you so mad about?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "what are you so angry about?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "What are these thoughts\ntelling you?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "What result are you hoping to get from the behaviors you describe?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Since you ask, \"what is wrong with me?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "What are you really trying to accomplish for yourself by hurting others?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Besides the unethicalness and criminality of this and legal consequences of arrest for such behaviors, what gain which is not evil, do you expect from overpowering and imagining you control another human being?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "In the whole event, how do you want to feel intimate or connected ?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Whether or not you should get a divorce is not the first question that comes to mind for me, but more along the lines of do you want to be together and what kind of relationship do you want to create?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "If you want to be devoted only to each other, what does that lifestyle look like for each of you?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "What can you start or stop doing right now to move your relationship in that direction?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Where is your husband in this situation?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "What is your past sexual history?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "What other ways can you be close to your spouse?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "How do you know theyve never suffered from acne lol?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "How will things end if you find out he had sex with a prostitute?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "So, how long have you been married?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "How sincere is he with wanting to work it out?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "How do you feel about betrayal?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "What do you feel proud of?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "What do you need in a partner?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "What mistakes did you make?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "What is the evidence that I am lovable."
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "What is the evidence of the walls?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "To what does fame equate?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Also, when is one deemed famous?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "How does his drinking affect you?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "What are your goals for alcohol and how can I support you in that more effectively? \""
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "What concrete supportive methods can you use with his agreement?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "What do you need to happen in order to want to remain in the marriage?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "What does he need?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "And if so, what does that say about your marriage?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "What would you tell her?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "I would ask you first what made you give him another chance after he repeatedly lied and broke every promise to you?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Can you tell me more about what it's like for you?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "What is something you could start or stop doing to move you toward your goal?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "What makes you think the 'teen' porn category is only to attract men?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "What is the evidence that your wife wants to please you?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "what you hope for?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "what you need?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "How well do you know your own body?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "What do you want?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Who do you want to be?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "What kind of partner do you want to be?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "What might your partner feel if they knew?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "How might you feel then?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "My questions to you would be:  Why did you get married?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Would it bother you if your spouse did the same to you?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "What are the other ways in which you feel loved?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "How do you trust after you know someone is capable of hurting you?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "If he can't accept you for who you are, what is he doing with you?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "What does that make you want to do?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Although I am not entirely sure why you might be struggling in this area, an initial question I have is do you want to be sexually active at this time or is this something that you feel pressured into doing."
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "How much caffeine and sugar do you intake daily?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "One thing I wonder is did you volunteer the information about your past or is this something that he asked about?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "When did this happen?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Like Goddamn, what's your malfunction?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "PTSD from what (if an internet stranger may ask)?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "\"What is the worst part of this? \""
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "\"What do I fear losing? \""
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "\"What do I fear at all? \""
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "\"What is the evidence that this will happen? \""
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "How are you measuring whether or not your dad understands your wish?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Where does your family get the idea that you are not putting in the effort?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "How can I get someone else to do something that I think is best for them?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "What makes him feel threatened or on edge if you visit your mother without him?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "What does he think will happen?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "What is he getting out of trying to choose for you?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "What is he so afraid of?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Does your boyfriend agree with the other people's opinions or is the problem that he feels that doing what they want will be an easy way to stop hearing them say what he doesn't like hearing?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Where are you from?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Where does your mind go?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "What is going on in your life that brings up more sensitivity to the affair?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "What are you feeling in the moment?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Why don t you change completely surname to something different?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "How can I get my mother to listen to me without her freaking out?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "So what to do?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "How are you prepared to deal with the outcome?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "What items can we put in your control that would take some burden off of Mom?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "How will these things be enforced?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "What will happen if you don't follow through?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "How long has this part been happening?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Has he always acted this way, or is it more recent?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Is there any reason for him to hesitate to tell you why he's being distant?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "For how long has the arguing been occurring and does it relate to a specific incident or circumstance in your relationship?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "What else?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "How about with answering your questions after the truth was uncovered?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "So then the question that this reality poses is: What are you willing to change?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "How has your husband acted since then?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "How did you find out?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "How was your childhood etc."
	},
	{
		"source": "MI_Reddit",
		"utterance": "What is a pirate’s favorite letter?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Why do 90 year olds get college degrees?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Why do retirees have a second full time career?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Why should you?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Why are you studying medicine?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "I'm curious about your comment that you are not as attracted as you \"should be\" - What is your measuring stick is for what you are supposed to feel in terms of attraction in a relationship?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Whenever someone talks about some person having depression my first question is always \"is it because of circumstances, or clinical?\""
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "I also wonder where you are getting the idea that something bad happened."
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "How did you come to the conclusion that you are acting needy?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "What are some of my values about relationships?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "If I want to stay in this relationship, what are some specific things that need to change?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "What are the lessons for you about allowing the relationship to develop its own course on its own time?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Who knows?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "New York, what would it mean about you if you got her back?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Why a heavy mushroom trip?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "If I was your therapist, I'd be curious about how this is the first time you've fallen in love?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "What has kept you from either meeting people or letting yourself fall in love until now?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "What are you gaining from being together and are these gains outweighing how you feel when your companion says the opposite of what he just told you?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Why did they laugh?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "What would you tell your daughters if someone was treating them this way?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "I wonder why you were both trying to get pregnant when the relationship seemed troubled?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "How does it feel to kiss a man, to touch a man, as compared with a woman."
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "What kind of person can you see yourself being attracted to?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "What scenario do you find yourself gravitating to?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "What is important is that you are happy."
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "bz/ejVK2  What does it mean to be a woman or a man?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "let's start with what's causing you to sneak out of the house?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "What are you doing once you leave the house?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Where are you going?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Where do you go and what is your reason to go wherever this is?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Also, I wonder the reason why either of your parents isn't aware that you leave the house."
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "What can you do to lower your stress?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "I don't know if you can understand when the voices are saying, but I wonder how you feel about what you are hearing?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "What were the hurtful comments you heard she made?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "What else gives you comfort?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "What else is there?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "What interests you?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "What are some situations\nwhere a therapist might end the relationship?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "What jobs are you applying for?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "What do you want to do?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "What does it mean when they don't respond."
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "One thing I would ask is \"why are you still hanging with those {friends}? \""
	},
	{
		"source": "MI_Reddit",
		"utterance": "How much time are you alone these days?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "How did you find out that the girls aren't happy with their dresses?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "To this day, I don't have an answer to one question: Why?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "You've mentioned your husband is aware of the kind of feelings and thoughts running through your head...but I wonder how much he really knows?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "What causes the feeling of wanting to give up though?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "What are you majoring in, if I may ask?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Can I ask, why do you need to support your boyfriend?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "What happened the other times, when you were calling for attention or help?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "What did your mom say or do when you told her?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Do you go to school or have a job?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "How long have you got until you are due to graduate?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "What kind of job would you want to do if you didn't have problems with your legal name?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "What do you fear about the future, is it that you don't know what you want to do with your life, where you are going, or how to get there, do  you have no plan, nothing to do, do you want more but you don't know what or where or how?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "\"How are you doing today? \""
	},
	{
		"source": "MI_Reddit",
		"utterance": "What's up with your health?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "From the way that you describe this, I wonder what has changed since coming home from the hospital."
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "How are you feeling after the suicide attempt?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "If it does, what does it matter?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Why are you depressed, what is the origin of your sorrow?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "How are you doing right now?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Any good video games?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "What are your choices?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Why do those things make you feel like failure?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Could you give an example of a time a simple task caused emotional hysteria?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "And would you mind explaining what you mean by nothing making sense?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Is it more the tasks you find difficult that you're talking about, or just the overall situation?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "What has been going on in your life that has been making you feel this way?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "What would have to happen in order for you to want to live again?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "If it can be done with a trained, usually safe person (the therapist), the client might think, wow--what are the implications for my outside life and relations?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "What are your hobbies or what interest you?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "The first thing I would ask yourself is how do you feel when it is time to go to therapy?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "What do you notice inside your body?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "What are you preferences?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "What kind of therapy do you want to do?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "Where did they go to school?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "What kind of training do they have?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "How is your mom?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "What were the other patients like?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "What is it that worries you?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "What are you studying and what is your job?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "What condition do you have?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "If you don't mind my asking, what has been going on?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "What is it that gets you feeling so depressed?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "show bobs and vagene no jk What video games do you play?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Why would you want to die?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "So what's gotten dark?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "It can be very difficult to go through this alone; how is your support system?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "How do you feel about going to them to talk through the things you wrote about in your post?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Why?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "And why do you hate yourself in the first place?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "What have you done to deserve that?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Would you like to explain what happened in this heartbreaking night?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "What’s really making you feel so down?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Do you have any ideas why?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "How old are you btw?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "what are your plans?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "what are you going to do once you get out of massachusetts?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "What's your history with psychiatrists and/or antidepressants?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "What if it isin't?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "May help bring them closure, I mean, doesn’t sound like your in a rush schedule wise, but what’s an extra hour or two writing?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "If you ever thought at any one point that killing yourself would intimately affect others, could I ask you exactly what changed since then?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Why are you losing that belief?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "How bad are you doing?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "How should one continue if it seems like you should not."
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "This is actually a great place to go with them; why would they feel unable to handle issues in their external or internal environment without you?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "What kind of dog did you have, and what did you guys use to do?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Could you please explain it to me, maybe add some context?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Why cant you go to Florida?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Why not marry the guy you like?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "I think the real question that most people have is, how?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "How does it help?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "What kind of stuff is making you feel sucidal?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Why do you feel it hasn't worked out?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "What changes did you make after going?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Why do you feel therapy hasn't been able to help you?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "What changes did you make since going?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "What makes you think you can't get a job?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "WHat's yoru degree in?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Why can't you ask for help from your family?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "What about trying new things?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Why would they have to know if you saw someone and got meds?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "How attached are you to it?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "What kind of help are you hoping to get from Reddit?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "How often do you see your psy?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "I know I asked before but what's getting you down?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "So what’s up?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "What kind music you like?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Favorite artists in particular?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "What are you jealous of?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "Sorry to hear, what or who exactly are you to weak for?"
	},
	{
		"source": "MI_Reddit",
		"utterance": "What are you trying to get good at?"
	},
	{
		"source": "MI_CouncelChat",
		"utterance": "My first question is usually, \"How do you feel I can best help you today? \""
	},
	{
		"source": "MI_Reddit",
		"utterance": "You made any changes in your life lately or given yourself anything to work towards?"
	}
]